Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: We'll e-mail a link to reset your password.
es_es: Le enviaremos un enlace por correo electrónico para restablecer su contraseña.

source: Send Reset Link
es_es: Enviar Enlace de Restablecimiento

source: Back to Log In
es_es: Volver a Iniciar Sesión

source: Product Options
es_es: Opciones del Producto

source: Set as new product
es_es: Establecer como nuevo producto

source: The server does not have ImageMagick or GD installed and/or enabled! Any of these libraries are required for WordPress to be able to resize images. Please contact your server administrator to enable this before continuing.
es_es: ¡El servidor no tiene instalados y/o habilitados ImageMagick o GD! Cualquiera de estas bibliotecas es necesaria para que WordPress pueda redimensionar imágenes. Por favor, contacte al administrador del servidor para habilitarlo antes de continuar.

source: Image opacity change failed.
es_es: Falló el cambio de opacidad de la imagen.

source: Image color change failed.
es_es: Falló el cambio de color de la imagen.

source: Image grayscale failed.
es_es: Falló el cambio a escala de grises de la imagen.

source: Image negate failed.
es_es: Falló la inversión de la imagen.

source: Install Required Plugins
es_es: Instalar Plugins Requeridos

source: Install Plugins
es_es: Instalar Plugins

source: Installing Plugin: %s
es_es: Instalando Plugin: %s

source: Updating Plugin: %s
es_es: Actualizando Plugin: %s

source: Something went wrong with the plugin API.
es_es: Algo salió mal con la API del plugin.

source: This theme requires the following plugin: %1$s.
es_es: Este tema requiere el siguiente plugin: %1$s.

source: This theme recommends the following plugin: %1$s.
es_es: Este tema recomienda el siguiente plugin: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
es_es: El siguiente plugin necesita ser actualizado a su versión más reciente para garantizar la máxima compatibilidad con este tema: %1$s.

source: There is an update available for: %1$s.
es_es: Hay una actualización disponible para: %1$s.

source: The following required plugin is currently inactive: %1$s.
es_es: El siguiente plugin requerido está actualmente inactivo: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
es_es: El siguiente plugin recomendado está actualmente inactivo: %1$s.

source: Begin installing plugin
es_es: Comenzar a instalar el plugin

source: Begin updating plugin
es_es: Comenzar a actualizar el plugin

source: Begin activating plugin
es_es: Comenzar a activar el plugin

source: Return to Required Plugins Installer
es_es: Volver al Instalador de Plugins Requeridos

source: Return to the Dashboard
es_es: Volver al Panel de Control

source: Plugin activated successfully.
es_es: Plugin activado con éxito.

source: The following plugin was activated successfully:
es_es: El siguiente plugin fue activado con éxito:

source: No action taken. Plugin %1$s was already active.
es_es: No se tomó ninguna acción. El plugin %1$s ya estaba activo.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
es_es: El plugin no fue activado. Se necesita una versión más reciente de %s para este tema. Por favor, actualice el plugin.

source: All plugins installed and activated successfully. %1$s
es_es: Todos los plugins fueron instalados y activados con éxito. %1$s

source: There are one or more required or recommended plugins to install, update or activate.
es_es: Hay uno o más plugins requeridos o recomendados que necesitan instalarse, actualizarse o activarse.

source: Please contact the administrator of this site for help.
es_es: Por favor, contacte al administrador de este sitio para obtener ayuda.

source: This plugin needs to be updated to be compatible with your theme.
es_es: Este plugin necesita actualizarse para ser compatible con su tema.

source: Update Required
es_es: Actualización Requerida

source: Set the parent_slug config variable instead.
es_es: Establezca la variable de configuración parent_slug en su lugar.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
es_es: El paquete del plugin remoto no contiene una carpeta con el slug deseado y el cambio de nombre no funcionó.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
es_es: Por favor, contacte al proveedor del plugin y pídales que empaqueten su plugin según las directrices de WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
es_es: El paquete del plugin remoto consiste en más de un archivo, pero los archivos no están empaquetados en una carpeta.

# plugin A *and* plugin B
source: and
es_es: y

source: Required
es_es: Requerido

source: Recommended
es_es: Recomendado

source: WordPress Repository
es_es: Repositorio de WordPress

source: External Source
es_es: Fuente Externa

source: Pre-Packaged
es_es: Preempaquetado

source: Not Installed
es_es: No Instalado

source: Installed But Not Activated
es_es: Instalado pero No Activado

source: Required Update not Available
es_es: Actualización Requerida No Disponible

source: Requires Update
es_es: Requiere Actualización

source: Update recommended
es_es: Actualización Recomendada

# plugins
source: All <span class="count">(%s)</span>
es_es: Todos <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
es_es: Para Instalar <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
es_es: Actualización Disponible <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
es_es: Para Activar <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
es_es: desconocido

source: Installed version:
es_es: Versión instalada:

source: Minimum required version:
es_es: Versión mínima requerida:

source: Available version:
es_es: Versión disponible:

source: No plugins to install, update or activate.
es_es: No hay plugins para instalar, actualizar o activar.

source: Install %2$s
es_es: Instalar %2$s

source: Update %2$s
es_es: Actualizar %2$s

source: Activate %2$s
es_es: Activar %2$s

source: Upgrade message from the plugin author:
es_es: Mensaje de actualización del autor del plugin:

source: Activate
es_es: Activar

source: No plugins were selected to be installed. No action taken.
es_es: No se seleccionaron plugins para instalar. No se realizó ninguna acción.

source: No plugins were selected to be updated. No action taken.
es_es: No se seleccionaron plugins para actualizar. No se realizó ninguna acción.

source: No plugins are available to be installed at this time.
es_es: No hay plugins disponibles para instalar en este momento.

source: No plugins are available to be updated at this time.
es_es: No hay plugins disponibles para actualizar en este momento.

source: No plugins were selected to be activated. No action taken.
es_es: No se seleccionaron plugins para activar. No se realizó ninguna acción.

source: No plugins are available to be activated at this time.
es_es: No hay plugins disponibles para activar en este momento.

source: Plugin activation failed.
es_es: La activación del plugin falló.

source: Updating Plugin %1$s (%2$d/%3$d)
es_es: Actualizando Plugin %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es_es: Ocurrió un error mientras se instalaba %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
es_es: La instalación de %1$s falló.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación y activación está comenzando. Este proceso puede tomar un tiempo en algunos servidores, por favor sea paciente.

source: %1$s installed and activated successfully.
es_es: %1$s instalado y activado con éxito.

source: All installations and activations have been completed.
es_es: Todas las instalaciones y activaciones se han completado.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es_es: Instalando y Activando Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación está comenzando. Este proceso puede tomar un tiempo en algunos servidores, por favor sea paciente.

source: %1$s installed successfully.
es_es: %1$s instalado con éxito.

source: All installations have been completed.
es_es: Todas las instalaciones han sido completadas.

source: Installing Plugin %1$s (%2$d/%3$d)
es_es: Instalando Plugin %1$s (%2$d/%3$d)

source: Show Details
es_es: Mostrar Detalles

source: Hide Details
es_es: Ocultar Detalles

source: Post Select Ajax
es_es: Post Selección Ajax

source: Search for a Item
es_es: Buscar un Elemento

source: Type Service
es_es: Tipo de Servicio

source: Select items for Upsell
es_es: Seleccionar elementos para Upsell

source: Product Select Ajax
es_es: Seleccionar Producto Ajax

source: Search for a Product
es_es: Buscar un Producto

source: Type:
es_es: Tipo:

source: No Services
es_es: Sin Servicios

source: Product:
es_es: Producto:

source: User Select Ajax
es_es: Seleccionar Usuario Ajax

source: Search for a User
es_es: Buscar un Usuario

source: List Item Post Type
es_es: Tipo de Publicación de Elementos en Lista

source: Type to search
es_es: Escriba para buscar

source: Timepicker
es_es: Selector de Tiempo

source: Availability activity
es_es: Disponibilidad de la actividad

source: Price ($)
es_es: Precio ($)

source: Price of adult
es_es: Precio de adulto

source: Price of children
es_es: Precio de niños

source: Price of infant
es_es: Precio de infantes

source: StartTime
es_es: Hora de Inicio

source: Group day
es_es: Día del Grupo

source: You can select and drag dates in the calendar to select check in and check out date
es_es: Puede seleccionar y arrastrar fechas en el calendario para elegir las fechas de entrada y salida

source: Address Autocomplete
es_es: Autocompletar Dirección

source: Availability Flight
es_es: Disponibilidad de Vuelo

source: Gmap Location
es_es: Ubicación en Gmap

source: Search by name...
es_es: Buscar por nombre...

source: Latitude:
es_es: Latitud:

source: Latitude
es_es: Latitud

source: Longitude:
es_es: Longitud:

source: Longitude
es_es: Longitud

source: Zoom Level:
es_es: Nivel de Zoom:

source: Zoom Level
es_es: Nivel de Zoom

source: Map Style:
es_es: Estilo del Mapa:

source: Hidden
es_es: Oculto

source: Number of People
es_es: Número de Personas

source: Availability Hotel
es_es: Disponibilidad del Hotel

source: Adult Price ($)
es_es: Precio de Adulto ($)

source: Child Price ($)
es_es: Precio de Niño ($)

source: Import
es_es: Importar

source: This field will be shown when saved this post
es_es: Este campo se mostrará al guardar esta publicación

source: View by period:
es_es: Ver por periodo:

source: Out of Stock
es_es: Agotado

source: Select a Room
es_es: Seleccionar una Habitación

source: ---- room ----
es_es: ---- habitación ----

source: Layout select
es_es: Seleccionar Diseño

source: Pick Up - Drop Off
es_es: Recoger - Dejar

source: Select a pick up location
es_es: Seleccionar un lugar de recogida

source: Select a location
es_es: Seleccionar una ubicación

source: Select a drop off location
es_es: Seleccionar un lugar de entrega

source: Add
es_es: Agregar

source: Locations is selected
es_es: Ubicaciones seleccionadas

source: Mapping Currency
es_es: Mapeo de Moneda

source: Reload
es_es: Recargar

source: --- Select currency ---
es_es: --- Seleccionar moneda ---

source: Page select
es_es: Seleccionar Página

source: Availability Rental
es_es: Disponibilidad de Alquiler

source: Rental Distance
es_es: Distancia de Alquiler

source: Add new
es_es: Agregar nuevo

source: Radius
es_es: Radio

source: Get results
es_es: Obtener resultados

source: Please select lat and lng for this property
es_es: Por favor seleccione latitud y longitud para esta propiedad

source: Radius is invalid
es_es: El radio no es válido

source: Please select type to search
es_es: Por favor seleccione el tipo para buscar

source: Vicinity
es_es: Cercanía

source: SkyScanner Content select
es_es: Seleccionar Contenido de SkyScanner

source: ST Total Time
es_es: ST Tiempo Total

source: Availability tour
es_es: Disponibilidad del tour

source: Tour Package
es_es: Paquete de Tour

source: Hotel service
es_es: Servicio de hotel

source: Activity service
es_es: Servicio de actividades

source: Car service
es_es: Servicio de autos

source: Flight service
es_es: Servicio de vuelos

source: Getting Hotels By Location
es_es: Obteniendo hoteles por ubicación

source: Custom hotel data
es_es: Datos personalizados de hotel

source: Getting Activities By Location
es_es: Obteniendo actividades por ubicación

source: Custom activity data
es_es: Datos personalizados de actividades

source: Getting Cars By Location
es_es: Obteniendo autos por ubicación

source: Custom car data
es_es: Datos personalizados de autos

source: Getting Flight
es_es: Obteniendo vuelo

source: Custom flight data
es_es: Datos personalizados de vuelos

source: Save data
es_es: Guardar datos

source: No services are enabled for this function!
es_es: ¡No hay servicios habilitados para esta función!

source: Select a Destination
es_es: Seleccione un destino

source: Every %d minutes
es_es: Cada %d minutos

source: ST Form Builder
es_es: Constructor de Formularios ST

source: The form title is not empty.
es_es: El título del formulario no está vacío.

source: The title of item is not empty.
es_es: El título del elemento no está vacío.

source: The name of item is not empty.
es_es: El nombre del elemento no está vacío.

source: The name of item does not contain special characters.
es_es: El nombre del elemento no contiene caracteres especiales.

source: The title of item does not contain special characters.
es_es: El título del elemento no contiene caracteres especiales.

source: The name of item is not identical.
es_es: El nombre del elemento no es idéntico.

source: details
es_es: detalles

source: Postcode/Zip
es_es: Código postal

source: Special Request
es_es: Solicitud especial

source: Notes about your order, e.g. special notes for delivery.
es_es: Notas sobre su pedido, por ejemplo, notas especiales para la entrega.

source: Form 1
es_es: Formulario 1

source: Form have been updated.
es_es: El formulario ha sido actualizado.

source: There is an error in the process of creating a new form
es_es: Hay un error en el proceso de creación de un nuevo formulario

source: The form has been successfully deleted.
es_es: El formulario ha sido eliminado con éxito.

source: (copy)
es_es: (copia)

source: Duplicated successfully.
es_es: Duplicado con éxito.

source: There is an error in the process of duplicating form
es_es: Hay un error en el proceso de duplicación del formulario

source: Setting
es_es: Configuración

source: Option
es_es: Opción

source: --Select country--
es_es: --Seleccionar país--

source: Afghanistan
es_es: Afganistán

source: Algeria
es_es: Argelia

source: American Samoa
es_es: Samoa Americana

source: Anguilla
es_es: Anguila

source: Antarctica
es_es: Antártida

source: Antigua and Barbuda
es_es: Antigua y Barbuda

source: Bahrain
es_es: Baréin

source: Bangladesh
es_es: Bangladés

source: Belarus
es_es: Bielorrusia

source: Belgium
es_es: Bélgica

source: Belize
es_es: Belice

source: Benin
es_es: Benín

source: Bermuda
es_es: Bermudas

source: Bhutan
es_es: Bután

source: Bosnia and Herzegovina
es_es: Bosnia y Herzegovina

source: Botswana
es_es: Botsuana

source: Bouvet Island
es_es: Isla Bouvet

source: Brazil
es_es: Brasil

source: British Antarctic Territory
es_es: Territorio Antártico Británico

source: British Indian Ocean Territory
es_es: Territorio Británico del Océano Índico

source: British Virgin Islands
es_es: Islas Vírgenes Británicas

source: Brunei
es_es: Brunéi

source: Cambodia
es_es: Camboya

source: Cameroon
es_es: Camerún

source: Canada
es_es: Canadá

source: Canton and Enderbury Islands
es_es: Islas Cantón y Enderbury

source: Cape Verde
es_es: Cabo Verde

source: Cayman Islands
es_es: Islas Caimán

source: Central African Republic
es_es: República Centroafricana

source: Christmas Island
es_es: Isla de Navidad

source: Cocos [Keeling] Islands
es_es: Islas Cocos [Keeling]

source: Comoros
es_es: Comoras

source: Cook Islands
es_es: Islas Cook

source: Croatia
es_es: Croacia

source: Cyprus
es_es: Chipre

source: Czech Republic
es_es: República Checa

source: Côte d’Ivoire
es_es: Costa de Marfil

source: Denmark
es_es: Dinamarca

source: Djibouti
es_es: Yibuti

source: Dominican Republic
es_es: República Dominicana

source: Dronning Maud Land
es_es: Tierra de la Reina Maud

source: East Germany
es_es: Alemania del Este

source: Egypt
es_es: Egipto

source: Equatorial Guinea
es_es: Guinea Ecuatorial

source: Ethiopia
es_es: Etiopía

source: Falkland Islands
es_es: Islas Malvinas

source: Faroe Islands
es_es: Islas Feroe

source: Fiji
es_es: Fiyi

source: Finland
es_es: Finlandia

source: France
es_es: Francia

source: French Guiana
es_es: Guayana Francesa

source: French Polynesia
es_es: Polinesia Francesa

source: French Southern Territories
es_es: Territorios Australes Franceses

source: French Southern and Antarctic Territories
es_es: Territorios Australes y Antárticos Franceses

source: Gabon
es_es: Gabón

source: Germany
es_es: Alemania

source: Greece
es_es: Grecia

source: Greenland
es_es: Groenlandia

source: Grenada
es_es: Granada

source: Guadeloupe
es_es: Guadalupe

source: Guinea-Bissau
es_es: Guinea-Bisáu

source: Haiti
es_es: Haití

source: Heard Island and McDonald Islands
es_es: Islas Heard y McDonald

source: Hong Kong SAR China
es_es: Hong Kong (RAE China)

source: Hungary
es_es: Hungría

source: Iceland
es_es: Islandia

source: Iran
es_es: Irán

source: Iraq
es_es: Irak

source: Ireland
es_es: Irlanda

source: Isle of Man
es_es: Isla de Man

source: Italy
es_es: Italia

source: Japan
es_es: Japón

source: Johnston Island
es_es: Isla Johnston

source: Jordan
es_es: Jordania

source: Kazakhstan
es_es: Kazajistán

source: Kenya
es_es: Kenia

source: Kyrgyzstan
es_es: Kirguistán

source: Latvia
es_es: Letonia

source: Lebanon
es_es: Líbano

source: Lesotho
es_es: Lesoto

source: Libya
es_es: Libia

source: Lithuania
es_es: Lituania

source: Luxembourg
es_es: Luxemburgo

source: Macau SAR China
es_es: Macao (RAE China)

source: Macedonia
es_es: Macedonia del Norte

source: Malawi
es_es: Malaui

source: Malaysia
es_es: Malasia

source: Maldives
es_es: Maldivas

source: Mali
es_es: Malí

source: Marshall Islands
es_es: Islas Marshall

source: Martinique
es_es: Martinica

source: Mauritius
es_es: Mauricio

source: Metropolitan France
es_es: Francia Metropolitana

source: Mexico
es_es: México

source: Midway Islands
es_es: Islas Midway

source: Moldova
es_es: Moldavia

source: Monaco
es_es: Mónaco

source: Morocco
es_es: Marruecos

source: Myanmar [Burma]
es_es: Myanmar (Birmania)

source: Netherlands
es_es: Países Bajos

source: Netherlands Antilles
es_es: Antillas Neerlandesas

source: Neutral Zone
es_es: Zona Neutral

source: New Caledonia
es_es: Nueva Caledonia

source: New Zealand
es_es: Nueva Zelanda

source: Niger
es_es: Níger

source: Norfolk Island
es_es: Isla Norfolk

source: North Korea
es_es: Corea del Norte

source: North Vietnam
es_es: Vietnam del Norte

source: Northern Mariana Islands
es_es: Islas Marianas del Norte

source: Norway
es_es: Noruega

source: Oman
es_es: Omán

source: Pacific Islands Trust Territory
es_es: Territorio en Fideicomiso de las Islas del Pacífico

source: Pakistan
es_es: Pakistán

source: Palau
es_es: Palaos

source: Palestinian Territories
es_es: Territorios Palestinos

source: Panama
es_es: Panamá

source: Panama Canal Zone
es_es: Zona del Canal de Panamá

source: Papua New Guinea
es_es: Papúa Nueva Guinea

source: People's Democratic Republic of Yemen
es_es: República Democrática Popular de Yemen

source: Peru
es_es: Perú

source: Philippines
es_es: Filipinas

source: Pitcairn Islands
es_es: Islas Pitcairn

source: Poland
es_es: Polonia

source: Qatar
es_es: Catar

source: Romania
es_es: Rumania

source: Russia
es_es: Rusia

source: Rwanda
es_es: Ruanda

source: Réunion
es_es: Reunión

source: Saint Barthélemy
es_es: San Bartolomé

source: Saint Helena
es_es: Santa Elena

source: Saint Kitts and Nevis
es_es: San Cristóbal y Nieves

source: Saint Lucia
es_es: Santa Lucía

source: Saint Martin
es_es: San Martín

source: Saint Pierre and Miquelon
es_es: San Pedro y Miquelón

source: Saint Vincent and the Grenadines
es_es: San Vicente y las Granadinas

source: Saudi Arabia
es_es: Arabia Saudita

source: Serbia and Montenegro
es_es: Serbia y Montenegro

source: Sierra Leone
es_es: Sierra Leona

source: Singapore
es_es: Singapur

source: Slovakia
es_es: Eslovaquia

source: Slovenia
es_es: Eslovenia

source: Solomon Islands
es_es: Islas Salomón

source: South Africa
es_es: Sudáfrica

source: South Georgia and the South Sandwich Islands
es_es: Islas Georgias del Sur y Sandwich del Sur

source: South Korea
es_es: Corea del Sur

source: Spain
es_es: España

source: Sudan
es_es: Sudán

source: Suriname
es_es: Surinam

source: Svalbard and Jan Mayen
es_es: Svalbard y Jan Mayen

source: Swaziland
es_es: Esuatini

source: Sweden
es_es: Suecia

source: Switzerland
es_es: Suiza

source: Syria
es_es: Siria

source: São Tomé and Príncipe
es_es: Santo Tomé y Príncipe

source: Taiwan
es_es: Taiwán

source: Tajikistan
es_es: Tayikistán

source: Thailand
es_es: Tailandia

source: Trinidad and Tobago
es_es: Trinidad y Tobago

source: Tunisia
es_es: Túnez

source: Turkey
es_es: Turquía

source: Turkmenistan
es_es: Turkmenistán

source: Turks and Caicos Islands
es_es: Islas Turcas y Caicos

source: U.S. Minor Outlying Islands
es_es: Islas Ultramarinas Menores de EE.UU.

source: U.S. Miscellaneous Pacific Islands
es_es: Islas del Pacífico Variadas de EE.UU.

source: U.S. Virgin Islands
es_es: Islas Vírgenes de EE.UU.

source: Ukraine
es_es: Ucrania

source: Union of Soviet Socialist Republics
es_es: Unión de Repúblicas Socialistas Soviéticas

source: United Arab Emirates
es_es: Emiratos Árabes Unidos

source: United Kingdom
es_es: Reino Unido

source: United States
es_es: Estados Unidos

source: Unknown or Invalid Region
es_es: Región Desconocida o Inválida

source: Uzbekistan
es_es: Uzbekistán

source: Vatican City
es_es: Ciudad del Vaticano

source: Wake Island
es_es: Isla Wake

source: Wallis and Futuna
es_es: Wallis y Futuna

source: Western Sahara
es_es: Sahara Occidental

source: Zimbabwe
es_es: Zimbabue

source: Åland Islands
es_es: Islas Åland

source: Address field
es_es: Campo de Dirección

source: Advanced Options
es_es: Opciones Avanzadas

source: Placeholder (optional)
es_es: Marcador de posición (opcional)

source: Description (optional)
es_es: Descripción (opcional)

source: Extra Class (optional)
es_es: Clase Extra (opcional)

source: Custom Field ID (optional)
es_es: ID de Campo Personalizado (opcional)

source: Apt/Unit field
es_es: Campo de Apartamento/Unidad

source: The name in input tag:
es_es: El nombre en la etiqueta de entrada:

source: CheckBox field
es_es: Campo de Casilla de Verificación

source: Country Dropdown
es_es: Desplegable de País

source: Country dropdown field
es_es: Campo desplegable de País

source: Dropdown
es_es: Desplegable

source: Dropdown field
es_es: Campo desplegable

source: Option Value
es_es: Valor de Opción

source: -- Select --
es_es: -- Seleccione --

source: Please input option value form in setting
es_es: Por favor, introduzca el valor de opción en la configuración
