Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: Can not save order.
es_es: No se puede guardar el pedido.

source: Coupon is not correct
es_es: El cupón no es correcto

source: Please choose a %s item
es_es: Por favor, elige un artículo %s

source: Create %s account
es_es: Crear cuenta de %s

source: (password will be sent to your e-mail)
es_es: (la contraseña será enviada a tu correo electrónico)

source: and
es_es: y

source: Privacy Policy
es_es: Política de Privacidad

source: Coupon Detail
es_es: Detalle del Cupón

source: Select discount type
es_es: Seleccionar tipo de descuento

source: Select Discount Type
es_es: Seleccionar Tipo de Descuento

source: Cart discount
es_es: Descuento en el carrito

source: Cart % discount
es_es: Descuento % en el carrito

source: Input discount value
es_es: Ingresar valor del descuento

source: Expired date
es_es: Fecha de vencimiento

source: Select date to expired this discount
es_es: Seleccionar fecha de vencimiento para este descuento

source: Restriction
es_es: Restricción

source: Minimum spend
es_es: Gasto mínimo

source: Maximum spend
es_es: Gasto máximo

source: Select service apply for coupon
es_es: Seleccionar servicio aplicable para el cupón

source: Select service use and item apply for coupon
es_es: Seleccionar servicio usado y artículo aplicable para el cupón

source: Limited for each coupon
es_es: Límite para cada cupón

source: Input number of times use this coupon code. Set empty for use unlimited
es_es: Ingresar número de usos para este código de cupón. Dejar vacío para uso ilimitado

source: Limited for user
es_es: Límite por usuario

source: Input number of times use this coupon for each user. Set empty for use unlimited
es_es: Introduce el número de usos permitidos para este cupón por usuario. Dejar vacío para uso ilimitado

source: Coupon Not Found
es_es: Cupón no encontrado

source: This coupon is expired
es_es: Este cupón ha expirado

source: This coupon is only applicable for bills spent over %s
es_es: Este cupón solo es aplicable para facturas superiores a %s

source: This coupon is only applicable for bills spent less than %s
es_es: Este cupón solo es aplicable para facturas inferiores a %s

source: This coupon is required %s in the cart
es_es: Este cupón requiere %s en el carrito

source: This coupon is reach the limit of usage
es_es: Este cupón alcanzó el límite de uso

source: This coupon is reach the limit of usage per user
es_es: Este cupón alcanzó el límite de uso por usuario

source: Sale
es_es: Venta

source: Can not set number for room
es_es: No se puede establecer el número para la habitación

source: Room is invalid!
es_es: ¡La habitación no es válida!

source: Number of room is invalid!
es_es: ¡El número de habitaciones no es válido!

source: Update success!
es_es: ¡Actualización exitosa!

source: No hotel found
es_es: No se encontró ningún hotel

source: Can not fetch data
es_es: No se pueden obtener datos

source: Can not set price for this room
es_es: No se puede establecer el precio para esta habitación

source: Price is incorrect
es_es: El precio es incorrecto

source: Successffully added
es_es: Añadido con éxito

source: Getting an error when adding new item.
es_es: Se produjo un error al añadir un nuevo elemento.

source: %s left
es_es: Quedan %s

source: Out of stock
es_es: Agotado

source: This hotel allow minimum booking is %d day(s)
es_es: Este hotel permite un mínimo de reserva de %d día(s)

source: Room infomation is required
es_es: Se requiere la información de la habitación

source: Adult number in room is required!
es_es: ¡Se requiere el número de adultos en la habitación!

source: Room Host Name is required!
es_es: ¡Se requiere el nombre del anfitrión de la habitación!

source: Ages of Children is required!
es_es: ¡Se requieren las edades de los niños!

source: Hotels in %s
es_es: Hoteles en %s

source: Hotels
es_es: Hoteles

source: Please select adult number
es_es: Por favor, selecciona el número de adultos

source: Please select children number
es_es: Por favor, selecciona el número de niños

source: Please select Adult and Children number
es_es: Por favor, selecciona el número de adultos y niños

source: Please select the ages of children
es_es: Por favor, selecciona las edades de los niños

source: Please select Check-in and Check-out date
es_es: Por favor, selecciona las fechas de entrada y salida

source: Please select Check-in date
es_es: Por favor, selecciona la fecha de entrada

source: Please select Check-out date
es_es: Por favor, selecciona la fecha de salida

source: Please provide Host Name(s)
es_es: Por favor, proporciona el(los) nombre(s) del anfitrión

source: This hotel is not available.
es_es: Este hotel no está disponible.

source: This room is not available.
es_es: Esta habitación no está disponible.

source: Date is invalid
es_es: La fecha no es válida

source: This room is not available from %s to %s.
es_es: Esta habitación no está disponible desde %s hasta %s.

source: The check-out is later than the check-in.
es_es: La salida es posterior a la entrada.

source: Max of rooms are incorrect.
es_es: El máximo de habitaciones es incorrecto.

source: Max of adults is %d people.
es_es: El máximo de adultos es de %d personas.

source: Number of children in the room are incorrect.
es_es: El número de niños en la habitación es incorrecto.

source: This hotel allow minimum booking is %d day
es_es: Este hotel permite un mínimo de reserva de %d día

source: Please book at least %d day in total
es_es: Por favor, reserva al menos %d día en total

source: Hotel Search Sidebar 1
es_es: Barra lateral de búsqueda de hoteles 1

source: Widgets in this area will be shown on Hotel
es_es: Los widgets en esta área se mostrarán en Hotel

source: Hotel Search Sidebar 2
es_es: Barra lateral de búsqueda de hoteles 2

source: %s hotels
es_es: %s hoteles

source: in %s
es_es: en %s

source: on %s
es_es: en %s

source: for %s adults
es_es: para %s adultos

source: for %s adult
es_es: para %s adulto

source: Make sure your check-out date is at least 1 day after check-in.
es_es: Asegúrate de que la fecha de salida sea al menos un día después de la entrada.

source: ago
es_es: atrás

source: Ical url is required field.
es_es: El campo de la URL de iCal es obligatorio.

source: Successful!
es_es: ¡Exitoso!

source: Import failed!
es_es: ¡La importación falló!

source: Message
es_es: Mensaje

source: just now
es_es: justo ahora

source: You have %s new message
es_es: Tienes %s nuevo mensaje

source: [New Message]You have a new message from
es_es: [Nuevo Mensaje]Tienes un nuevo mensaje de

source: to
es_es: a

source: You have a new message
es_es: Tienes un nuevo mensaje

source: Hello
es_es: Hola

source: You have a message from %s %s with the content:
es_es: Tienes un mensaje de %s %s con el contenido:

source: you can answer for them
es_es: puedes responderles

source: here
es_es: aquí

source: or going to the section message administration to follow.
es_es: o dirígete a la sección de administración de mensajes para continuar.

source: Message Management
es_es: Gestión de Mensajes

source: Map
es_es: Mapa

source: Set this location as feature
es_es: Establecer esta ubicación como destacada

source: Feature image
es_es: Imagen destacada

source: Upload feature image for this location
es_es: Subir imagen destacada para esta ubicación

source: Location Setting
es_es: Configuración de Ubicación

source: Location settings
es_es: Configuraciones de Ubicación

source: Choose color for this location
es_es: Elige el color para esta ubicación

source: Select country
es_es: Seleccionar país

source: This is the country of this location
es_es: Este es el país de esta ubicación

source: Input zipcode
es_es: Introduce el código postal

source: This is the zipcode of this location
es_es: Este es el código postal de esta ubicación

source: Kindly input Map API in Theme Settings > Other Options
es_es: Por favor, introduce la API del mapa en Configuración del Tema > Otras Opciones

source: Location content
es_es: Contenido de la ubicación

source: Build content for this location
es_es: Crear contenido para esta ubicación

source: Allow you can build content, layout, information for this location like the way you want
es_es: Te permite crear contenido, diseño e información para esta ubicación como desees

source: Use gallery
es_es: Usar galería

source: Gallery style
es_es: Estilo de galería

source: Select your location style
es_es: Selecciona el estilo de tu ubicación

source: --- Select ---
es_es: --- Seleccionar ---

source: Fotorama stage
es_es: Escenario Fotorama

source: Fotorama stage without nav
es_es: Escenario Fotorama sin navegación

source: Light box gallery
es_es: Galería de caja de luz

source: Light box images per row
es_es: Imágenes por fila en caja de luz

source: Choose your count num
es_es: Elige tu cantidad

source: --- Select ---
es_es: --- Seleccionar ---

source: 3 images
es_es: 3 imágenes

source: 4 images
es_es: 4 imágenes

source: 6 images
es_es: 6 imágenes

source: 12 images
es_es: 12 imágenes

source: Use tabs
es_es: Usar pestañas

source: tab_position
es_es: posición de pestañas

source: Top
es_es: Superior

source: Tab items
es_es: Elementos de pestaña

source: Add new item to create new tab
es_es: Añadir nuevo elemento para crear nueva pestaña

source: Tab icon
es_es: Ícono de pestaña

source: Map height
es_es: Altura del mapa

source: Maxium number of spots
es_es: Número máximo de puntos

source: Map style
es_es: Estilo de mapa

source: Midnight
es_es: Medianoche

source: Family fest
es_es: Fiesta familiar

source: Open dark
es_es: Oscuro abierto

source: River side
es_es: Ribera

source: Select Information content tab
es_es: Seleccionar pestaña de contenido de información

source: Use current location content
es_es: Usar contenido de ubicación actual

source: Use Post
es_es: Usar publicación

source: Use Child Tabs
es_es: Usar pestañas secundarias

source: Select post
es_es: Seleccionar publicación

source: Tab item Key
es_es: Clave del elemento de pestaña

source: Child tabs
es_es: Pestañas secundarias

source: Child tab position
es_es: Posición de pestañas secundarias

source: Child tab items
es_es: Elementos de pestañas secundarias

source: Add new item for location information tab
es_es: Añadir nuevo elemento para la pestaña de información de ubicación

source: Post from
es_es: Publicación desde

source: Select a post
es_es: Seleccionar una publicación

source: Tab item key
es_es: Clave del elemento de pestaña

source: type a key as same as
es_es: escribe una clave igual a

source: tab item key
es_es: clave del elemento de pestaña

source: Location sidebar
es_es: Barra lateral de ubicación

source: Widgets in this area will be show information in current Location
es_es: Los widgets en esta área mostrarán información de la ubicación actual

source: Order Setting
es_es: Configuración de pedido

source: Request Booking
es_es: Solicitar reserva

source: Submit Form
es_es: Enviar formulario

source: The firstname is required
es_es: El nombre es obligatorio

source: The lastname is required
es_es: El apellido es obligatorio

source: The email is required
es_es: El correo electrónico es obligatorio

source: The phone number is required
es_es: El número de teléfono es obligatorio

source: Error captcha:
es_es: Error de captcha:

source: Your order has been created but we can not process. Error Code: %s
es_es: Tu pedido ha sido creado, pero no podemos procesarlo. Código de error: %s

source: Bank Transfer
es_es: Transferencia bancaria

source: Have new a member package
es_es: Tienes un nuevo paquete de membresía

source: You have registed a member package
es_es: Has registrado un paquete de membresía

source: <i class="fa fa-money"></i> Payment Options
es_es: <i class="fa fa-money"></i> Opciones de Pago

source: Enable %s
es_es: Habilitar %s

source: Sorry! Your payment is incomplete.
es_es: Lo sentimos, tu pago está incompleto.

source: Sorry! Your Payment Gateway is not valid
es_es: Lo sentimos, tu pasarela de pago no es válida

source: <br>Message: %s
es_es: <br>Mensaje: %s

source: Your order has been made but we can not process the payment with %s. %s
es_es: Tu pedido ha sido realizado, pero no podemos procesar el pago con %s. %s

source: %s Booking
es_es: Reserva %s

source: Travel Order
es_es: Orden de Viaje

source: Traveler Booking
es_es: Reserva del Viajero

source: Order Code is not exists
es_es: El código de pedido no existe

source: Member Package
es_es: Paquete de Membresía

source: No rental found
es_es: No se encontraron alquileres

source: rental
es_es: alquiler

source: Rentals in %s
es_es: Alquileres en %s

source: Rentals
es_es: Alquileres

source: This rental is not available.
es_es: Este alquiler no está disponible.

source: The check in field is required.
es_es: El campo de entrada es obligatorio.

source: The check out field is required.
es_es: El campo de salida es obligatorio.

source: This rental required minimum booking is %d day(s) before return
es_es: Este alquiler requiere una reserva mínima de %d día(s) antes de la devolución

source: A maximum number of adult(s): %d
es_es: Número máximo de adultos: %d

source: A maximum number of children: %d
es_es: Número máximo de niños: %d

source: This rental is not available from %s to %s.
es_es: Este alquiler no está disponible del %s al %s.

source: Rental doese not exists
es_es: El alquiler no existe

source: Price slider
es_es: Control deslizante de precios

source: Rental Search Sidebar 1
es_es: Barra lateral de búsqueda de alquileres 1

source: Widgets in this area will be shown on Rental
es_es: Los widgets en esta área se mostrarán en Alquiler

source: Rental Search Sidebar 2
es_es: Barra lateral de búsqueda de alquileres 2

source: %s vacation rentals
es_es: %s alquileres vacacionales

source: %s vacation rental
es_es: %s alquiler vacacional

source: External booking
es_es: Reserva externa

source: You like this
es_es: Te gusta esto

source: Review does not exists
es_es: La reseña no existe

source: No room found
es_es: No se encontraron habitaciones

source: room
es_es: habitación

source: Rooms in %s
es_es: Habitaciones en %s

source: Rooms
es_es: Habitaciones

source: Price Custom Settings
es_es: Configuraciones Personalizadas de Precios

source: %s room
es_es: %s habitación

source: Channel is missing
es_es: Falta el canal

source: Author Verifier ID is missing
es_es: Falta el ID del verificador de autor

source: Redirecting you to twitter. Please wait
es_es: Redirigiéndote a Twitter. Por favor espera

source: Access Token is missing
es_es: Falta el token de acceso

source: Can not connect to Facebook. Please try again later
es_es: No se puede conectar a Facebook. Por favor, inténtalo de nuevo más tarde

source: Can not read Facebook response. Please try again later
es_es: No se puede leer la respuesta de Facebook. Por favor, inténtalo de nuevo más tarde

source: Facebook Error:
es_es: Error de Facebook:

source: Google Error: You must allow us read your email address
es_es: Error de Google: Debes permitirnos leer tu dirección de correo electrónico

source: Can not get user info
es_es: No se puede obtener la información del usuario

source: Can not get access token
es_es: No se puede obtener el token de acceso

source: Email exists
es_es: El correo electrónico ya existe

source: Update tour packages success!
es_es: ¡Actualización de paquetes turísticos exitosa!

source: Tour packages is empty!
es_es: ¡Los paquetes turísticos están vacíos!

source: Tour is not exists!
es_es: ¡El tour no existe!

source: Location or address is required field!
es_es: ¡El campo de ubicación o dirección es obligatorio!

source: Getting list hotels success!
es_es: ¡Lista de hoteles obtenida con éxito!

source: Getting list cars success!
es_es: ¡Lista de autos obtenida con éxito!

source: Getting list activities success!
es_es: ¡Lista de actividades obtenida con éxito!

source: Getting list flight success!
es_es: ¡Lista de vuelos obtenida con éxito!

source: No tours found
es_es: No se encontraron tours

source: Tour Name
es_es: Nombre del Tour

source: Tours in %s
es_es: Tours en %s

source: Tours Search Sidebar 1
es_es: Barra lateral de búsqueda de tours 1

source: Widgets in this area will be shown on Tours
es_es: Los widgets en esta área se mostrarán en los tours

source: Tour Single Sidebar
es_es: Barra lateral de tour único

source: Widgets in this area will be shown on all tour.
es_es: Los widgets en esta área se mostrarán en todos los tours.

source: No tour found
es_es: No se encontró ningún tour

source: This tour is not available..
es_es: Este tour no está disponible.

source: Min of people for this tour is %d people
es_es: El mínimo de personas para este tour es de %d personas

source: Max of people for this tour is %d people
es_es: El máximo de personas para este tour es de %d personas

source: Select a day in the calendar.
es_es: Selecciona un día en el calendario.

source: This tour has expired
es_es: Este tour ha expirado

source: This tour allow minimum booking is %d day(s)
es_es: Este tour permite una reserva mínima de %d día(s)

source: The check in, check out day is invalid or this tour not available.
es_es: La fecha de entrada o salida es inválida o este tour no está disponible.

source: This tour is only available for %d people
es_es: Este tour solo está disponible para %d personas

source: This tour is only available for %d people at %s
es_es: Este tour solo está disponible para %d personas a las %s

source: Review
es_es: Reseña

source: Less
es_es: Menos

source: More
es_es: Más

source: Passport Name
es_es: Nombre en el pasaporte

source: Passport ID
es_es: ID del pasaporte

source: Passport Birthday
es_es: Fecha de nacimiento en el pasaporte

source: Passport Photos
es_es: Fotos del pasaporte

source: Company Name
es_es: Nombre de la empresa

source: Company Email
es_es: Correo electrónico de la empresa

source: Company Address
es_es: Dirección de la empresa

source: Company Phone
es_es: Teléfono de la empresa

source: Representative Name
es_es: Nombre del representante

source: Representative Position
es_es: Posición del representante

source: Representative Passport ID
es_es: ID del pasaporte del representante

source: Representative Issue Date
es_es: Fecha de emisión del representante

source: Update user verification information successfully
es_es: Información de verificación de usuario actualizada con éxito

source: Session has ended. Please reload website
es_es: La sesión ha terminado. Por favor, recarga el sitio web

source: Please select files
es_es: Por favor, selecciona archivos

source: Maximum file size is 5mb
es_es: El tamaño máximo del archivo es de 5 MB

source: Airline Company
es_es: Compañía aérea

source: Origin
es_es: Origen

source: Destination
es_es: Destino

source: Departure time
es_es: Hora de salida

source: Hours
es_es: Horas

source: Minutes
es_es: Minutos

source: Flight Type
es_es: Tipo de vuelo

source: Featured image
es_es: Imagen destacada

source: Adults Number
es_es: Número de adultos

source: Children Number
es_es: Número de niños

source: Beds Number
es_es: Número de camas

source: Room Footage (square meters)
es_es: Superficie de la habitación (metros cuadrados)

source: Property Name
es_es: Nombre de la propiedad

source: Custom Fields
es_es: Campos personalizados

source: Tour Packages
es_es: Paquetes de tours

source: iCal Sync
es_es: Sincronización iCal

source: Content
es_es: Contenido

source: Short Intro
es_es: Introducción breve

source: Rental parent
es_es: Alquiler principal

source: Facility
es_es: Instalación

source: (eg: fa-facebook)
es_es: (ej: fa-facebook)

source: Number
es_es: Número

source: Max of Adult
es_es: Máximo de adultos

source: Max of Children
es_es: Máximo de niños

source: Number of Bed
es_es: Número de camas

source: Number of Bath
es_es: Número de baños

source: Room Size
es_es: Tamaño de la habitación

source: External booking URL
es_es: URL de reserva externa

source: You cannot set featured for this rental. Your remaining item is %s (items)
es_es: No puedes establecer destacado para este alquiler. Tus elementos restantes son %s (elementos)

source: The Location field is required.
es_es: El campo de ubicación es obligatorio.

source: Select contact info will be shown?
es_es: ¿Seleccionar la información de contacto que se mostrará?

source: Rental email
es_es: Correo electrónico del alquiler

source: Rental website
es_es: Sitio web del alquiler

source: Rental phone
es_es: Teléfono del alquiler

source: Fixed Price
es_es: Precio fijo

source: Price per Hour
es_es: Precio por hora

source: Price per Day
es_es: Precio por día

source: Contact email addresses
es_es: Direcciones de correo electrónico de contacto

source: Info about car
es_es: Información sobre el coche

source: Auto Transmission
es_es: Transmisión automática

source: Baggage
es_es: Equipaje

source: No. Door
es_es: Número de puertas

source: Free Cancellation
es_es: Cancelación gratuita

source: Pay at Pick-up
es_es: Pagar al recoger

source: Unlimited Mileage
es_es: Kilometraje ilimitado

source: Shuttle to Car
es_es: Transporte al coche

source: External Booking
es_es: Reserva externa

source: Manufacture logo
es_es: Logotipo del fabricante

source: Car Manufacturer Name
es_es: Nombre del fabricante del coche

source: You cannot set featured for this car. Your remaining item is %s (items)
es_es: No puedes destacar este coche. Te quedan %s elementos

source: Contact email
es_es: Correo electrónico de contacto

source: You cannot set featured for this activity. Your remaining item is %s (items)
es_es: No puedes destacar esta actividad. Te quedan %s elementos

source: Number min people can not more than number max people
es_es: El número mínimo de personas no puede ser mayor que el número máximo

source: Deposit amount
es_es: Monto del depósito

source: Best Price Guarantee Text
es_es: Texto de garantía del mejor precio

source: Select activity type
es_es: Seleccionar tipo de actividad

source: Activity Timing
es_es: Horario de la actividad

source: Min people
es_es: Personas mínimas

source: Max people. Leave empty or enter '0' for unlimited
es_es: Personas máximas. Dejar en blanco o ingresar '0' para ilimitado

source: Activity Included
es_es: Incluido en la actividad

source: Activity Excluded
es_es: Excluido de la actividad

source: Activity Highlight
es_es: Aspectos destacados de la actividad

source: Activity FAQ
es_es: Preguntas frecuentes de la actividad

source: Activity Program
es_es: Programa de la actividad

source: You cannot set featured for this tour. Your remaining item is %s (items)
es_es: No puedes destacar este tour. Te quedan %s elementos

source: Price type
es_es: Tipo de precio

source: Packages
es_es: Paquetes

source: Tour Included
es_es: Incluido en el tour

source: Tour Excluded
es_es: Excluido del tour

source: Tour Highlight
es_es: Aspectos destacados del tour

source: Tour FAQ
es_es: Preguntas frecuentes del tour

source: Tour Program
es_es: Programa del tour

source: Successfully.
es_es: Con éxito.

source: Number of room
es_es: Número de habitaciones

source: Number of adult
es_es: Número de adultos

source: Number of bed
es_es: Número de camas

source: Room Footage
es_es: Metraje de la habitación

source: External Link
es_es: Enlace externo

source: Allow price per person
es_es: Permitir precio por persona

source: Deposit Payment Amount
es_es: Monto del pago del depósito

source: 7. Availability
es_es: 7. Disponibilidad

source: 8. iCal Sync
es_es: 8. Sincronización iCal

source: Using payment method of Woocommerce Plugin.
es_es: Usando el método de pago del plugin Woocommerce.

source: No Payment Method is enabled.
es_es: No hay métodos de pago habilitados.

source: Add a Facility
es_es: Añadir una instalación

source: + Add A Facility
es_es: + Añadir una instalación

source: (eg. fa-facebook)
es_es: (ej. fa-facebook)
