Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: Server Environment
es_es: Entorno del Servidor

source: Server Info
es_es: Información del Servidor

source: Information about the web server that is currently hosting your site.
es_es: Información sobre el servidor web que actualmente aloja tu sitio.

source: PHP Version
es_es: Versión de PHP

source: The version of PHP installed on your hosting server.
es_es: La versión de PHP instalada en tu servidor de alojamiento.

source: %s - We recommend a minimum PHP version of 5.6. See: <a href="%s" target="_blank">How to update your PHP version</a>
es_es: %s - Recomendamos una versión mínima de PHP 5.6. Consulta: <a href="%s" target="_blank">Cómo actualizar tu versión de PHP</a>

source: Couldn't determine PHP version because phpversion() doesn't exist.
es_es: No se pudo determinar la versión de PHP porque phpversion() no existe.

source: PHP Post Max Size
es_es: Tamaño Máximo de Publicación de PHP

source: The largest filesize that can be contained in one post.
es_es: El tamaño máximo de archivo que puede contener una publicación.

source: PHP Time Limit
es_es: Límite de Tiempo de PHP

source: The amount of time (in seconds) that your site will spend on a single operation before timing out (to avoid server lockups)
es_es: La cantidad de tiempo (en segundos) que tu sitio dedicará a una sola operación antes de agotarse (para evitar bloqueos del servidor).

source: PHP Max Input Vars
es_es: Máximo de Variables de Entrada de PHP

source: The maximum number of variables your server can use for a single function to avoid overloads.
es_es: La cantidad máxima de variables que tu servidor puede usar para una sola función para evitar sobrecargas.

source: MySQL Version
es_es: Versión de MySQL

source: The version of MySQL installed on your hosting server.
es_es: La versión de MySQL instalada en tu servidor de alojamiento.

source: Max Upload Size
es_es: Tamaño Máximo de Carga

source: The largest filesize that can be uploaded to your WordPress installation.
es_es: El tamaño máximo de archivo que se puede cargar en tu instalación de WordPress.

source: Default Timezone is UTC
es_es: La Zona Horaria Predeterminada es UTC

source: The default timezone for your server.
es_es: La zona horaria predeterminada de tu servidor.

source: Default timezone is %s - it should be UTC
es_es: La zona horaria predeterminada es %s - debería ser UTC

source: Payment gateways can use cURL to communicate with remote servers to authorize payments, other plugins may also use it when communicating with remote services.
es_es: Las pasarelas de pago pueden usar cURL para comunicarse con servidores remotos y autorizar pagos. Otros plugins también pueden usarlo al comunicarse con servicios remotos.

source: Your server does not have fsockopen or cURL enabled - PayPal IPN and other scripts which communicate with other servers will not work. Contact your hosting provider.
es_es: Tu servidor no tiene habilitado fsockopen o cURL - PayPal IPN y otros scripts que se comunican con otros servidores no funcionarán. Contacta a tu proveedor de alojamiento.

source: HTML/Multipart emails use DOMDocument to generate inline CSS in templates.
es_es: Los correos electrónicos HTML/Multipart utilizan DOMDocument para generar CSS en línea en las plantillas.

source: Your server does not have the <a href="%s">DOMDocument</a> class enabled - HTML/Multipart emails, and also some extensions, will not work without DOMDocument.
es_es: Tu servidor no tiene habilitada la clase <a href="%s">DOMDocument</a> - los correos electrónicos HTML/Multipart y algunas extensiones no funcionarán sin DOMDocument.

source: GZip (gzopen) is used to open the GEOIP database from MaxMind.
es_es: GZip (gzopen) se utiliza para abrir la base de datos GEOIP de MaxMind.

source: Your server does not support the <a href="%s">gzopen</a> function - this is required to use the GeoIP database from MaxMind. The API fallback will be used instead for geolocation.
es_es: Tu servidor no admite la función <a href="%s">gzopen</a> - esto es necesario para usar la base de datos GeoIP de MaxMind. En su lugar, se usará la API como respaldo para la geolocalización.

source: Your server does not support the <a href="%s">ZipArchive</a>.
es_es: Tu servidor no admite <a href="%s">ZipArchive</a>.

source: Remote Post
es_es: Publicación Remota

source: PayPal uses this method of communicating when sending back transaction information.
es_es: PayPal utiliza este método de comunicación al enviar información de transacciones.

source: wp_remote_post() failed. PayPal IPN won't work with your server. Contact your hosting provider.
es_es: wp_remote_post() falló. PayPal IPN no funcionará con tu servidor. Contacta a tu proveedor de alojamiento.

source: Status code: %s
es_es: Código de estado: %s

source: Remote Get
es_es: Obtener Remotamente

source: WooCommerce plugins may use this method of communication when checking for plugin updates.
es_es: Los plugins de WooCommerce pueden usar este método de comunicación al verificar actualizaciones de plugins.

source: wp_remote_get() failed. The WooCommerce plugin updater won't work with your server. Contact your hosting provider.
es_es: wp_remote_get() falló. El actualizador de plugins de WooCommerce no funcionará con tu servidor. Contacta a tu proveedor de alojamiento.

source: Active Plugins
es_es: Plugins Activos

source: Visit plugin homepage
es_es: Visitar la página del plugin

# Version info
source: %s is available
es_es: %s está disponible

source: Network enabled
es_es: Habilitado en Red

# by author
source: by %s
es_es: por %s

source: Thank you for registration our theme
es_es: Gracias por registrar nuestro tema

source: Your Purchase Code is invalid
es_es: Tu Código de Compra no es válido

source: Your Purchase Code is empty
es_es: Tu Código de Compra está vacío

source: Purchase code has been used by another site
es_es: El código de compra ha sido utilizado por otro sitio

source: Deregistration you purchase code successfully.
es_es: Deregistración de tu código de compra realizada con éxito.

source: Have an error when you deregister purchase code.
es_es: Ocurrió un error al deregistrar tu código de compra.

source: Purchase code registration
es_es: Registro de código de compra

source: Enter Themeforest Purchase Code
es_es: Introduce el código de compra de Themeforest

source: Submit
es_es: Enviar

source: Deregistration
es_es: Deregistración

source: Welcome to Traveler!
es_es: ¡Bienvenido a Traveler!

source: Traveler is now installed and ready to use! Get ready to build something beautiful. Please register your purchase to get support and automatic theme updates. Read below for additional information. We hope you enjoy it!
es_es: ¡Traveler está instalado y listo para usar! Prepárate para construir algo hermoso. Registra tu compra para obtener soporte y actualizaciones automáticas del tema. Lee a continuación para más información. ¡Esperamos que lo disfrutes!

source: Version
es_es: Versión

source: Thank you for choosing traveler. We are honored and are fully dedicated to making your experience perfect.
es_es: Gracias por elegir Traveler. Estamos honrados y completamente dedicados a hacer que tu experiencia sea perfecta.

source: Change Log
es_es: Registro de Cambios

source: Can not get data for this package.
es_es: No se pueden obtener datos para este paquete.

source: Edit Package
es_es: Editar Paquete

source: Name of package.
es_es: Nombre del paquete.

source: Sub-name
es_es: Sub-nombre

source: Sub-name of package.
es_es: Sub-nombre del paquete.

source: Price of package.
es_es: Precio del paquete.

source: Services
es_es: Servicios

source: Assign service for membership package.
es_es: Asignar servicio para el paquete de membresía.

source: Time available (days)
es_es: Tiempo disponible (días)

source: Time available of package. Leave emty for unlimited.
es_es: Tiempo disponible del paquete. Déjalo vacío para ilimitado.

source: Commission (%)
es_es: Comisión (%)

source: The commission between admin and partner. Default from Theme Settings -> Partner Options -> Commissions
es_es: La comisión entre el administrador y el socio. Predeterminado desde Configuración del Tema -> Opciones de Socios -> Comisiones.

source: Number of item can upload.
es_es: Número de elementos que se pueden subir.

source: Number of item can upload. Leave emty for unlimited.
es_es: Número de elementos que se pueden subir. Déjalo vacío para ilimitado.

source: Number of item can set the featured
es_es: Número de elementos que se pueden destacar

source: Number of item can set featured. Leave emty for unlimited.
es_es: Número de elementos que se pueden destacar. Déjalo vacío para ilimitado.

source: Description.
es_es: Descripción.

source: Update Package
es_es: Actualizar Paquete

source: Time Available
es_es: Tiempo Disponible

source: Items can be uploaded
es_es: Elementos que se pueden subir

source: Items can set featured
es_es: Elementos que se pueden destacar

source: Add New Package
es_es: Agregar Nuevo Paquete

source: Sub name
es_es: Sub-nombre

source: Number of item can upload
es_es: Número de elementos que se pueden subir

source: Add Package
es_es: Agregar Paquete

source: Edit Rental Booking
es_es: Editar Reserva de Alquiler

source: Years
es_es: Años

source: Last month
es_es: Mes pasado

source: This month
es_es: Este mes

source: Last 7 days
es_es: Últimos 7 días

source: Total Money
es_es: Dinero Total

source: Filter by Partner
es_es: Filtrar por Socio

source: Filter by Type
es_es: Filtrar por Tipo

source: Partner Info
es_es: Información del Socio

source: Total Items
es_es: Total de Elementos

source: Total Amount
es_es: Cantidad Total

source: --- Empty ---
es_es: --- Vacío ---

source: Filter by Status
es_es: Filtrar por Estado

source: Order
es_es: Orden

source: Service
es_es: Servicio

source: Type
es_es: Tipo

source: Edit Tour Booking
es_es: Editar Reserva de Tour

source: Hotel Package
es_es: Paquete de Hotel

source: Activity Package
es_es: Paquete de Actividad

source: Car Package
es_es: Paquete de Coche

source: Flight Package
es_es: Paquete de Vuelo

source: Traveler Upgrade Data
es_es: Actualizar Datos de Traveler

source: Run
es_es: Ejecutar

source: Number of fonts
es_es: Número de Fuentes

source: Back to Upload fonticon
es_es: Volver a Subir Icono de Fuente

source: Certificates
es_es: Certificados

source: Click Here
es_es: Haz Clic Aquí

source: Email to Partner
es_es: Correo Electrónico al Socio

source: Date Register
es_es: Fecha de Registro

source: Number of day
es_es: Número de días

source: Not sent!
es_es: ¡No enviado!

source: Sent!
es_es: ¡Enviado!

source: No Data
es_es: Sin datos

source: User Partner
es_es: Usuario Socio

source: Partner
es_es: Socio

source: Partner Pending
es_es: Socio Pendiente

source: Partner Upgrade
es_es: Actualización de Socio

source: Partner Expires
es_es: Socio Expirado

source: Number of days
es_es: Número de días

source: Search
es_es: Buscar

source: Approved
es_es: Aprobado

source: View detail
es_es: Ver detalle

source: Send notice
es_es: Enviar aviso

source: Notice is required.
es_es: Se requiere un aviso.

source: Partner Service
es_es: Servicio del Socio

source: Total Payout
es_es: Pago Total

source: Payout this Month
es_es: Pago este Mes

source: Pending Partner
es_es: Socio Pendiente

source: New Partner / Month
es_es: Nuevo Socio / Mes

source: Statistical graphs register
es_es: Registrar gráficos estadísticos

source: Select Year
es_es: Seleccionar Año

source: Month
es_es: Mes

source: Detailed statistics
es_es: Estadísticas detalladas

source: Total Partner
es_es: Total de Socios

source: Year
es_es: Año

source: Number Partner
es_es: Número de Socios

source: Extra profile information
es_es: Información adicional del perfil

source: Order Date
es_es: Fecha del Pedido

source: Execution Time
es_es: Tiempo de Ejecución

source: Cost
es_es: Costo

source: Check in :
es_es: Registro:

source: Duration :
es_es: Duración:

source: with refund
es_es: con reembolso

source: The refund list is empty
es_es: La lista de reembolsos está vacía

source: Close
es_es: Cerrar

source: Refund Infomation
es_es: Información de Reembolso

source: Complete this Refund
es_es: Completar este Reembolso

source: Request
es_es: Solicitud

source: Info Payment
es_es: Información de Pago

source: Created
es_es: Creado

source: Reasons for cancellation
es_es: Razones para la cancelación

source: Partner Profile
es_es: Perfil del Socio

source: User Name
es_es: Nombre de Usuario

source: Joined
es_es: Unido

source: Total Earning
es_es: Ganancia Total

source: Total Profit
es_es: Beneficio Total

source: Total Balance
es_es: Saldo Total

source: Withdrawal History
es_es: Historial de Retiros

source: Payment Info
es_es: Información de Pago

source: Detail Service
es_es: Servicio Detallado

source: Title Service
es_es: Título del Servicio

source: Price from
es_es: Precio desde

source: Date Create
es_es: Fecha de Creación

source: Load More
es_es: Cargar Más

source: You must upgrade your PHP version to at least 5.3. Your current is %s. Please contact your Hosting Provide to know how to upgrade it
es_es: Debes actualizar tu versión de PHP al menos a 5.3. Tu versión actual es %s. Por favor contacta a tu proveedor de hosting para saber cómo actualizarlo.

source: Locations
es_es: Ubicaciones

source: Add New Location
es_es: Agregar Nueva Ubicación

source: New Location
es_es: Nueva Ubicación

source: Edit Location
es_es: Editar Ubicación

source: View Location
es_es: Ver Ubicación

source: All Locations
es_es: Todas las Ubicaciones

source: Search Locations
es_es: Buscar Ubicaciones

source: Parent Locations:
es_es: Ubicaciones Padre:

source: No locations found.
es_es: No se encontraron ubicaciones.

source: No locations found in Trash.
es_es: No se encontraron ubicaciones en la Papelera.

source: Insert into Location
es_es: Insertar en Ubicación

source: Uploaded to this Location
es_es: Subido a esta Ubicación

source: Location Type
es_es: Tipo de Ubicación

source: Search Location Type
es_es: Buscar Tipo de Ubicación

source: Popular Location Type
es_es: Tipos de Ubicación Populares

source: All Location Type
es_es: Todos los Tipos de Ubicación

source: Edit Location Type
es_es: Editar Tipo de Ubicación

source: Update Location Type
es_es: Actualizar Tipo de Ubicación

source: Add New Location Type
es_es: Agregar Nuevo Tipo de Ubicación

source: New Location Type Name
es_es: Nombre del Nuevo Tipo de Ubicación

source: Separate Location Type with commas
es_es: Separar Tipos de Ubicación con comas

source: Add or remove Location Type
es_es: Agregar o eliminar Tipo de Ubicación

source: Choose from the most used Location Type
es_es: Elegir entre los Tipos de Ubicación más usados

source: No Pickup Location Type.
es_es: No hay Tipos de Ubicación de Recogida.

source: Add New Order
es_es: Agregar Nuevo Pedido

source: New Order
es_es: Nuevo Pedido

source: Edit Order
es_es: Editar Pedido

source: View Order
es_es: Ver Pedido

source: All Orders
es_es: Todos los Pedidos

source: Search Orders
es_es: Buscar Pedidos

source: Parent Orders:
es_es: Pedidos Padres:

source: No Orders found.
es_es: No se encontraron Pedidos.

source: No Orders found in Trash.
es_es: No se encontraron Pedidos en la Papelera.

source: Insert into Order
es_es: Insertar en Pedido

source: Uploaded to this Order
es_es: Subido a este Pedido

source: Layouts
es_es: Diseños

source: Layouts
es_es: Diseños

source: Add New Layout
es_es: Agregar Nuevo Diseño

source: New Layout
es_es: Nuevo Diseño

source: Edit Layout
es_es: Editar Diseño

source: View Layout
es_es: Ver Diseño

source: All Layouts
es_es: Todos los Diseños

source: Search Layout
es_es: Buscar Diseño

source: Parent Layout:
es_es: Diseño Padre:

source: No Layouts found.
es_es: No se encontraron Diseños.

source: No Layouts found in Trash.
es_es: No se encontraron Diseños en la Papelera.

source: Insert into Layout
es_es: Insertar en Diseño

source: Uploaded to this Layout
es_es: Subido a este Diseño

source: Coupon Code
es_es: Código de Cupón

source: Coupon
es_es: Cupón

source: Add Coupon Code
es_es: Agregar Código de Cupón

source: Add New Coupon Code
es_es: Agregar Nuevo Código de Cupón

source: New Coupon Code
es_es: Nuevo Código de Cupón

source: Edit Coupon Code
es_es: Editar Código de Cupón

source: View Coupon Code
es_es: Ver Código de Cupón

source: All Coupon Code
es_es: Todos los Códigos de Cupón

source: Search Coupon Code
es_es: Buscar Código de Cupón

source: Parent Coupon Code:
es_es: Código de Cupón Padre:

source: No Coupon Code found.
es_es: No se encontraron Códigos de Cupón.

source: No Coupon Code found in Trash.
es_es: No se encontraron Códigos de Cupón en la Papelera.

source: Insert into Coupon code
es_es: Insertar en Código de Cupón

source: Uploaded to this Coupon code
es_es: Subido a este Código de Cupón

source: New
es_es: Nuevo

source: Price
es_es: Precio

source: Name (A-Z)
es_es: Nombre (A-Z)

source: Name (Z-A)
es_es: Nombre (Z-A)

source: No activity found
es_es: No se encontró actividad

source: Showing
es_es: Mostrando

source: Review Title
es_es: Título de la Reseña

source: Review Text
es_es: Texto de la Reseña

source: activity
es_es: actividad

source: List Name
es_es: Nombre de la Lista

source: People
es_es: Personas

source: Price slider
es_es: Deslizador de Precio

source: Activities in %s
es_es: Actividades en %s

source: Activities
es_es: Actividades

source: Activity Search Sidebar 1
es_es: Barra Lateral de Búsqueda de Actividades 1

source: Widgets in this area will be shown on Activity
es_es: Los widgets en esta área se mostrarán en la Actividad

source: Activity Search Sidebar 2
es_es: Barra Lateral de Búsqueda de Actividades 2

source: activities
es_es: actividades

source: activity
es_es: actividad

source: in %s
es_es: en %s

source: on
es_es: el

source: for %s adults
es_es: para %s adultos

source: for %s adult
es_es: para %s adulto

source: This activity is not available..
es_es: Esta actividad no está disponible..

source: Please select at least one person.
es_es: Por favor, selecciona al menos una persona.

source: Select an activity in the calendar.
es_es: Selecciona una actividad en el calendario.

source: This activity has expired
es_es: Esta actividad ha expirado

source: This activity allow minimum booking is %d day(s)
es_es: Esta actividad permite una reserva mínima de %d día(s)

source: Min of people for this activity is %d people
es_es: El mínimo de personas para esta actividad es de %d personas

source: Max of people for this activity is %d people
es_es: El máximo de personas para esta actividad es de %d personas

source: The check in, check out day is not invalid or this activity not available.
es_es: El día de entrada o salida no es válido o esta actividad no está disponible.

source: This activity only vacant %d people at %s
es_es: Esta actividad solo tiene %d lugares disponibles en %s

source: This activity only vacant %d people
es_es: Esta actividad solo tiene %d lugares disponibles

source: Please enter the Guest Name
es_es: Por favor, ingresa el Nombre del Invitado

source: Book Now
es_es: Reservar Ahora

source: Add review for partner successful
es_es: Reseña para el socio añadida con éxito

source: This car is invalid
es_es: Este coche no es válido

source: Start or End date is invalid
es_es: La fecha de inicio o finalización no es válida

source: Destinations is invalid
es_es: El destino no es válido

source: Minimum of passenger is 1
es_es: El mínimo de pasajeros es 1

source: Maximum of Passenger is %s
es_es: El máximo de pasajeros es %s

source: Please check your departure date and arrival date again
es_es: Por favor, verifica nuevamente tu fecha de salida y llegada

source: is required
es_es: es requerido

source: cars
es_es: coches

source: car
es_es: coche

source: No car found
es_es: No se encontró ningún coche

source: from %s to %s
es_es: de %s a %s

source: journey
es_es: viaje

source: passenger
es_es: pasajero

source: car
es_es: coche

source: Cars in %s
es_es: Coches en %s

source: to
es_es: a

source: Cars
es_es: Coches

source: This car is not available.
es_es: Este coche no está disponible.

source: %s is required
es_es: Se requiere %s

source: This car is not set location data.
es_es: Este coche no tiene datos de ubicación configurados.

source: The pickup location is not match with car location.
es_es: La ubicación de recogida no coincide con la ubicación del coche.

source: The 'country' field not set for the '
es_es: El campo 'país' no está configurado para el '

source: The 'country' field not set for '
es_es: El campo 'país' no está configurado para '

source: The country is not same
es_es: El país no es el mismo

source: Pick-up and Drop-off must be difference.
es_es: El lugar de recogida y el de devolución deben ser diferentes.

source: The drop off datetime is later than the pick up datetime.
es_es: La fecha y hora de devolución es posterior a la de recogida.

source: You can not set check-in date in the past
es_es: No puedes establecer una fecha de entrada en el pasado

source: This car allow minimum booking is %d day(s)
es_es: Este coche permite una reserva mínima de %d día(s)

source: Please book at least %d day(s) in total
es_es: Por favor, reserva al menos %d día(s) en total

source: Please book at least %d hour(s) in total
es_es: Por favor, reserva al menos %d hora(s) en total

source: This car is full order
es_es: Este coche está completamente reservado

source: Cars Search Sidebar 1
es_es: Barra Lateral de Búsqueda de Coches 1

source: Widgets in this area will be shown on Cars
es_es: Los widgets en esta área se mostrarán en Coches

source: Cars Search Sidebar 2
es_es: Barra Lateral de Búsqueda de Coches 2

source: Location list
es_es: Lista de ubicaciones

source: Pick-up Date
es_es: Fecha de Recogida

source: Drop-off Time
es_es: Hora de Devolución

source: Drop-off Date
es_es: Fecha de Devolución

source: Pick-up Time
es_es: Hora de Recogida

source: Pick-up Date Time
es_es: Fecha y Hora de Recogida

source: Drop-off Date Time
es_es: Fecha y Hora de Devolución

source: Car Name
es_es: Nombre del Coche

source: Day
es_es: Día

source: Hour
es_es: Hora

source: Thank you. Your order is confirmed
es_es: Gracias. Tu pedido está confirmado

source: Your order is confirmed already.
es_es: Tu pedido ya está confirmado.

source: Sorry. We cannot recognize your order code!
es_es: Lo sentimos. No podemos reconocer tu código de pedido.

source: Booking Confirm -
es_es: Confirmación de Reserva -

source: Your booking at %s
es_es: Tu reserva en %s

source: Your booking at %s: %s - %s
es_es: Tu reserva en %s: %s - %s

source: Booking flight: From %s to %s at %s %s
es_es: Reserva de vuelo: De %s a %s a las %s %s

source: Booking flight
es_es: Reserva de vuelo

source: New Booking at %s
es_es: Nueva Reserva en %s

source: New Booking at %s: %s - %s
es_es: Nueva Reserva en %s: %s - %s

source: Confirmation needed
es_es: Se requiere confirmación

source: %s in %s
es_es: %s en %s

source: Sorry! Can not create variation product
es_es: ¡Lo sentimos! No se puede crear un producto de variación

source: Sorry! Can not create product
es_es: ¡Lo sentimos! No se puede crear el producto

source: Sorry! No payment gateway available
es_es: ¡Lo sentimos! No hay pasarela de pago disponible

source: Sorry! Payment Gateway: <code>%s</code> is not available for this item!
es_es: ¡Lo sentimos! La pasarela de pago: <code>%s</code> no está disponible para este artículo.

source: Your cart is currently empty.
es_es: Tu carrito está actualmente vacío.

source: You did not enter the captcha
es_es: No ingresaste el captcha

source: Captcha is not correct
es_es: El captcha no es correcto

source: Please accept our terms and conditions
es_es: Por favor, acepta nuestros términos y condiciones
