Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: to Homepage
es_es: a la página de inicio

source: Partner is not exists.
es_es: El socio no existe.

source: Partner Information
es_es: Información del socio

source: Email:
es_es: Correo electrónico:

source: Phone:
es_es: Teléfono:

source: Email Paypal:
es_es: Correo de PayPal:

source: Home Airport:
es_es: Aeropuerto principal:

source: Address:
es_es: Dirección:

source: Verifications
es_es: Verificaciones

source: Phone number
es_es: Número de teléfono

source: ID Card
es_es: Documento de identidad

source: Travel Certificate
es_es: Certificado de viaje

source: Email
es_es: Correo electrónico

source: Social media
es_es: Redes sociales

source: Author's description
es_es: Descripción del autor

source: Partner's Service
es_es: Servicios del socio

source: Activity
es_es: Actividad

source: Car
es_es: Coche

source: Rental
es_es: Alquiler

source: Flight
es_es: Vuelo

source: Reviews
es_es: Reseñas

source: No data
es_es: Sin datos

source: No partner services!
es_es: ¡No hay servicios del socio!

source: Average rating
es_es: Calificación promedio

source: (Based on %s ratings.)
es_es: (Basado en %s calificaciones.)

source: No Reviews
es_es: Sin reseñas

source: Post Discussion
es_es: Discusión del post

# comments title
source: One thought on &ldquo;%2$s&rdquo;
es_es: Un comentario en &ldquo;%2$s&rdquo;

source: Comment navigation
es_es: Navegación de comentarios

source: Comments are closed.
es_es: Los comentarios están cerrados.

source: Proudly powered by %s
es_es: Impulsado con orgullo por %s

source: Theme: %1$s by %2$s.
es_es: Tema: %1$s por %2$s.

source: Copy &copy; 2022 Shinetheme. All Rights Reserved
es_es: Copia &copy; 2022 Shinetheme. Todos los derechos reservados

source: Go to top
es_es: Ir al inicio

source: TOP
es_es: INICIO

source: logo
es_es: logotipo

source: BOOK YOUR STAY
es_es: RESERVA TU ESTANCIA

source: Your Cart
es_es: Tu carrito

source: Price
es_es: Precio

source: Remove Cart
es_es: Eliminar carrito

source: Check Out
es_es: Finalizar compra

source: Your cart is empty
es_es: Tu carrito está vacío

source: Email sent
es_es: Correo enviado

source: Bulk Edit
es_es: Edición masiva

source: Daily Activity
es_es: Actividad diaria

source: Specific Date
es_es: Fecha específica

source: Unlimited
es_es: Ilimitado

source: Add New
es_es: Agregar nuevo

source: Add New Activity
es_es: Agregar nueva actividad

source: New Activity
es_es: Nueva actividad

source: Edit Activity
es_es: Editar actividad

source: View Activity
es_es: Ver actividad

source: All Activity
es_es: Todas las actividades

source: Search Activity
es_es: Buscar actividad

source: Parent Activity:
es_es: Actividad principal:

source: No Activity found.
es_es: No se encontraron actividades.

source: No Activity found in Trash.
es_es: No se encontraron actividades en la papelera.

source: Insert into Activity
es_es: Insertar en actividad

source: Uploaded to this Activity
es_es: Subido a esta actividad

source: Feature Image
es_es: Imagen destacada

source: Set featured image
es_es: Establecer imagen destacada

source: Activity Setting
es_es: Configuración de la actividad

source: Location
es_es: Ubicación

source: Activity location
es_es: Ubicación de la actividad

source: Select one or more location for your activity
es_es: Selecciona una o más ubicaciones para tu actividad

source: Real activity address
es_es: Dirección real de la actividad

source: Input your activity address detail
es_es: Ingresa los detalles de la dirección de tu actividad

source: Location on map
es_es: Ubicación en el mapa

source: Kindly input Map API in Theme Settings > Other Options . Select one location on map to see latiture and longiture
es_es: Por favor, introduce la API de mapas en Configuración del tema > Otras opciones. Selecciona una ubicación en el mapa para ver la latitud y longitud

source: Properties near by
es_es: Propiedades cercanas

source: Properties near by this activity
es_es: Propiedades cercanas a esta actividad

source: Featured Image
es_es: Imagen destacada

source: Description
es_es: Descripción

source: Map icon
es_es: Ícono del mapa

source: Map lat
es_es: Latitud del mapa

source: Map long
es_es: Longitud del mapa

source: Street view mode
es_es: Modo de vista de calle

source: Turn on/off street view mode for this location
es_es: Activar/desactivar el modo de vista de calle para esta ubicación

source: Set activity as feature
es_es: Establecer la actividad como destacada

source: Will show this activity with feature label or not
es_es: Mostrará o no esta actividad con una etiqueta destacada

source: Booking Options
es_es: Opciones de reserva

source: Instant Booking
es_es: Reserva instantánea

source: Enquire Booking
es_es: Consulta de reserva

source: Instant & Enquire Booking
es_es: Reserva instantánea y consulta

source: Activity single layout
es_es: Diseño único de actividad

source: Select one activity single layout
es_es: Selecciona un diseño único para la actividad

source: Activity gallery
es_es: Galería de la actividad

source: Upload activity images to show to customers
es_es: Sube imágenes de la actividad para mostrarlas a los clientes

source: Activity video
es_es: Video de la actividad

source: Input youtube/vimeo url here
es_es: Introduce la URL de YouTube/Vimeo aquí

source: Contact information
es_es: Información de contacto

source: Select contact info will show
es_es: Selecciona qué información de contacto se mostrará

source: ----Select----
es_es: ----Seleccionar----

source: Use agent contact Info
es_es: Usar información de contacto del agente

source: Use Item Info
es_es: Usar información del ítem

source: Use info configuration in theme option || Use contact info of people who upload hotel || Use contact info in hotel detail
es_es: Usar configuración de información en las opciones del tema || Usar la información de contacto de quienes suben el hotel || Usar la información de contacto en los detalles del hotel

source: Email address
es_es: Dirección de correo electrónico

source: Website
es_es: Sitio web

source: Website address
es_es: Dirección del sitio web

source: Phone
es_es: Teléfono

source: Fax number
es_es: Número de fax

source: Info settings
es_es: Configuraciones de información

source: Activity type
es_es: Tipo de actividad

source: Duration
es_es: Duración

source: The total time to take each activity package
es_es: El tiempo total para cada paquete de actividad

source: Booking period
es_es: Período de reserva

source: Booking time period prior to arrival.
es_es: Período de tiempo para reservar antes de la llegada.

source: Activity time
es_es: Horario de la actividad

source: The departure time of an activity
es_es: La hora de salida de una actividad

source: Min number of people
es_es: Número mínimo de personas

source: Max number of people
es_es: Número máximo de personas

source: Max number of people. Leave empty or enter '0' for unlimited
es_es: Número máximo de personas. Déjalo vacío o ingresa '0' para ilimitado

source: Venue Facilities
es_es: Instalaciones del lugar

source: The facilities that customer may experience during activities
es_es: Las instalaciones que los clientes pueden experimentar durante las actividades

source: Price setting
es_es: Configuración de precios

source: Adult price
es_es: Precio por adulto

source: Price per adult. Input number only. No decimal or thousand separator or any other character
es_es: Precio por adulto. Solo introduce números. Sin decimales, separadores de miles u otros caracteres

source: Fields list discount by adult number booking
es_es: Lista de campos de descuento por número de adultos en la reserva

source: Number of adult (From)
es_es: Número de adultos (Desde)

source: Number of adult (To)
es_es: Número de adultos (Hasta)

source: Value percent of discount
es_es: Porcentaje de descuento

source: Enter amount: For example: 50
es_es: Introduce la cantidad: Por ejemplo: 50

source: Child price
es_es: Precio por niño

source: Price per child . Input number only. No decimal or thousand separator or any other character
es_es: Precio por niño. Solo introduce números. Sin decimales, separadores de miles u otros caracteres

source: Fields list discount by child number booking
es_es: Lista de campos de descuento por número de niños en la reserva

source: Number of children (From)
es_es: Número de niños (Desde)

source: Number of children (To)
es_es: Número de niños (Hasta)

source: Type of discount by people
es_es: Tipo de descuento por personas

source: Percent
es_es: Porcentaje

source: Amount
es_es: Cantidad

source: Infant price
es_es: Precio por infante

source: Price per infant. Input number only. No decimal or thousand separator or any other character
es_es: Precio por infante. Solo introduce números. Sin decimales, separadores de miles u otros caracteres

source: Disable adult booking
es_es: Desactivar reservas para adultos

source: Hide No of adult in booking form
es_es: Ocultar número de adultos en el formulario de reserva

source: Disable children booking
es_es: Desactivar reservas para niños

source: Hide No of child in booking form
es_es: Ocultar número de niños en el formulario de reserva

source: Disable infant booking
es_es: Desactivar reservas para infantes

source: Hide No of infant in booking form
es_es: Ocultar número de infantes en el formulario de reserva

source: Disable "Adult Name Required"
es_es: Desactivar "Nombre del adulto requerido"

source: Disable "Children Name Required"
es_es: Desactivar "Nombre del niño requerido"

source: Disable "Infant Name Required"
es_es: Desactivar "Nombre del infante requerido"

source: Extra price
es_es: Precio extra

source: Name of item
es_es: Nombre del ítem

source: Max of number
es_es: Número máximo

source: per 1 item
es_es: por 1 ítem

source: Required Extra
es_es: Extra requerido

source: Discount
es_es: Descuento

source: Type of discount
es_es: Tipo de descuento

source: Sale schedule
es_es: Horario de ventas

source: Sale price date from
es_es: Fecha de inicio del precio de venta

source: Sale price date to
es_es: Fecha de finalización del precio de venta

source: Best price guarantee
es_es: Garantía del mejor precio

source: Best price guarantee text
es_es: Texto de garantía del mejor precio

source: Activity external booking
es_es: Reserva externa de actividad

source: Notice: Must be http://...
es_es: Aviso: Debe ser http://...

source: Deposit payment options
es_es: Opciones de pago de depósito

source: You can select <code>Disallow Deposit</code>, <code>Deposit by percent</code>
es_es: Puedes seleccionar <code>Deshabilitar depósito</code>, <code>Depósito por porcentaje</code>

source: Disallow deposit
es_es: Deshabilitar depósito

source: Deposit by percent
es_es: Depósito por porcentaje

source: Deposit payment amount
es_es: Monto del depósito

source: Leave empty for disallow deposit payment
es_es: Déjalo vacío para deshabilitar el pago del depósito

source: Availability
es_es: Disponibilidad

source: Activity calendar
es_es: Calendario de actividades

source: Cancel booking
es_es: Cancelar reserva

source: Allow cancelation
es_es: Permitir cancelación

source: Number of days before the arrival
es_es: Número de días antes de la llegada

source: Cancellation Fee
es_es: Tarifa de cancelación

source: A percentage of money customers will be deducted if they cancel a reservation
es_es: Un porcentaje del dinero será deducido a los clientes si cancelan una reserva

source: Ical Sysc
es_es: Sincronización Ical

source: Ical URL
es_es: URL de Ical

source: Enter an ical url and click Import button. All data will be updated and shown in the Availability tab
es_es: Introduce una URL de Ical y haz clic en el botón de Importar. Todos los datos serán actualizados y mostrados en la pestaña de Disponibilidad

source: Payment
es_es: Pago

source: Custom fields
es_es: Campos personalizados

source: Activity Booking
es_es: Reserva de actividad

source: Add new Activity Booking
es_es: Agregar nueva reserva de actividad

source: Delete item(s) success
es_es: Ítem(s) eliminado(s) con éxito

source: The firstname field is not empty.
es_es: El campo del nombre no está vacío.

source: The lastname field is not empty.
es_es: El campo del apellido no está vacío.

source: The email field is not empty.
es_es: El campo del correo electrónico no está vacío.

source: The phone field is not empty.
es_es: El campo del teléfono no está vacío.

source: Activity Type
es_es: Tipo de actividad

source: Layout
es_es: Diseño

source: Default
es_es: Predeterminado

source: Adult Price
es_es: Precio para adultos

source: Child Price
es_es: Precio para niños

source: Discount rate
es_es: Tasa de descuento

source: hours
es_es: horas

source: days
es_es: días

source: kilometers
es_es: kilómetros

source: miles
es_es: millas

source: Cars
es_es: Coches

source: Add New Car
es_es: Agregar nuevo coche

source: New Car
es_es: Nuevo coche

source: Edit Car
es_es: Editar coche

source: View Car
es_es: Ver coche

source: All Cars
es_es: Todos los coches

source: Search Cars
es_es: Buscar coches

source: Parent Cars:
es_es: Coches principales:

source: No Cars found.
es_es: No se encontraron coches.

source: No Cars found in Trash.
es_es: No se encontraron coches en la papelera.

source: Insert into Car
es_es: Insertar en coche

source: Uploaded to this Car
es_es: Subido a este coche

source: Car Category
es_es: Categoría de coche

source: Search Car Category
es_es: Buscar categoría de coche

source: Popular Car Category
es_es: Categoría de coche popular

source: All Car Category
es_es: Todas las categorías de coche

source: Edit Car Category
es_es: Editar categoría de coche

source: Update Car Category
es_es: Actualizar categoría de coche

source: Add New Car Category
es_es: Agregar nueva categoría de coche

source: New Pickup Car Category
es_es: Nueva categoría de coche pickup

source: Separate Car Category with commas
es_es: Separa las categorías de coche con comas

source: Add or remove Car Category
es_es: Agregar o eliminar categoría de coche

source: Choose from the most used Car Category
es_es: Elige entre las categorías de coche más utilizadas

source: No Car Category found.
es_es: No se encontraron categorías de coche.

source: Pickup Features
es_es: Características del pickup

source: Search Pickup Features
es_es: Buscar características del pickup

source: Popular Pickup Features
es_es: Características populares del pickup

source: All Pickup Features
es_es: Todas las características del pickup

source: Edit Pickup Feature
es_es: Editar característica del pickup

source: Update Pickup Feature
es_es: Actualizar característica del pickup

source: Add New Pickup Feature
es_es: Agregar nueva característica del pickup

source: New Pickup Feature Name
es_es: Nombre de la nueva característica del pickup

source: Separate Pickup Features with commas
es_es: Separa las características del pickup con comas

source: Add or remove Pickup Features
es_es: Agregar o eliminar características del pickup

source: Choose from the most used Pickup Features
es_es: Elige entre las características del pickup más utilizadas

source: No Pickup Features found.
es_es: No se encontraron características del pickup.

source: Cars Setting
es_es: Configuración de coches

source: Cars location
es_es: Ubicación de los coches

source: Select one or more location for your cars
es_es: Selecciona una o más ubicaciones para tus coches

source: Address
es_es: Dirección

source: Properties near by this car
es_es: Propiedades cercanas a este coche

source: Car details
es_es: Detalles del coche

source: Set car as feature
es_es: Configurar coche como destacado

source: Will show this car with feature label or not
es_es: Mostrar o no este coche con la etiqueta de destacado

source: Car single layout
es_es: Diseño individual del coche

source: Select one car single layout
es_es: Selecciona un diseño individual para el coche

source: Car gallery
es_es: Galería del coche

source: Upload car images to show to customers
es_es: Sube imágenes del coche para mostrar a los clientes

source: Equipment price list
es_es: Lista de precios de equipos

source: Number of item
es_es: Número de ítems

source: Price unit
es_es: Unidad de precio

source: You can choose <code>Fixed Price</code>, <code>Price per Hour</code>, <code>Price per Day</code>
es_es: Puedes elegir <code>Precio fijo</code>, <code>Precio por hora</code>, <code>Precio por día</code>

source: Fixed price
es_es: Precio fijo

source: Price per hour
es_es: Precio por hora

source: Price per day
es_es: Precio por día

source: Price max
es_es: Precio máximo

source: Features
es_es: Características

source: Taxonomy
es_es: Taxonomía

source: Taxonomy Info
es_es: Información de taxonomía

source: Car video
es_es: Video del coche

source: Car logo
es_es: Logo del coche

source: Car manufacturer name
es_es: Nombre del fabricante del coche

source: About
es_es: Acerca de

source: E-mail car agent, this address will received email when have new booking
es_es: Correo electrónico del agente del coche, esta dirección recibirá correos cuando haya una nueva reserva

source: Website car agent
es_es: Sitio web del agente del coche

source: Car Type
es_es: Tipo de coche

source: Car Transfer
es_es: Transferencia de coche

source: Price Type
es_es: Tipo de precio

source: By Distance
es_es: Por distancia

source: By Fixed
es_es: Por precio fijo

source: By Passenger
es_es: Por pasajero

source: No. Passengers (For cartransfer)
es_es: Número de pasajeros (para transferencia de coche)

source: No. Passengers
es_es: Número de pasajeros

source: Pricing (%s)
es_es: Precios (%s)

source: Journey
es_es: Viaje

source: Add the journey of the car transfer
es_es: Agrega el viaje de la transferencia de coche

source: Transfer from
es_es: Transferencia desde

source: Transfer to
es_es: Transferencia hacia

source: Return
es_es: Regreso

source: Yes
es_es: Sí

source: Extra pricing
es_es: Precios extra

source: Name of Item
es_es: Nombre del ítem

source: Max of Number
es_es: Número máximo

source: per 1 Item
es_es: por 1 ítem

source: You can define any extra service and price for with name, quantity, and price
es_es: Puedes definir cualquier servicio adicional con nombre, cantidad y precio

source: Custom price
es_es: Precio personalizado

source: Price by number of day|hour
es_es: Precio por número de días/horas

source: Price by date
es_es: Precio por fecha

source: Price by number of day/hour
es_es: Precio por número de días/horas

source: From ( day/hour)
es_es: Desde (día/hora)

source: To ( day/hour)
es_es: Hasta (día/hora)

source: Price (%s)
es_es: Precio (%s)

source: Number of car for rent
es_es: Cantidad de coches para alquiler

source: Car Options
es_es: Opciones de coche

source: Minimum stay
es_es: Estancia mínima

source: Minimum stay in this car
es_es: Estancia mínima en este coche

source: Minimum days to book
es_es: Días mínimos para reservar

source: Minimum hours to book
es_es: Horas mínimas para reservar

source: Allow external booking
es_es: Permitir reservas externas

source: You can set booking by an external link
es_es: Puedes configurar reservas mediante un enlace externo

source: Car external booking link
es_es: Enlace de reserva externa del coche

source: Must be http://
es_es: Debe ser http://

source: Allow cancellation
es_es: Permitir cancelación

source: Car Booking
es_es: Reserva de coche

source: Add new Car Booking
es_es: Agregar nueva reserva de coche

source: Extra Information
es_es: Información adicional

source: Icon
es_es: Ícono

source: Example: <br>Input "fa-desktop" for <a href="http://fortawesome.github.io/Font-Awesome/icons/" target="_blank" >Fontawesome</a>,<br>Input "im-pool" for <a href="https://icomoon.io/" target="_blank">Icomoon</a>
es_es: Ejemplo: <br>Ingresa "fa-desktop" para <a href="http://fortawesome.github.io/Font-Awesome/icons/" target="_blank" >Fontawesome</a>,<br>Ingresa "im-pool" para <a href="https://icomoon.io/" target="_blank">Icomoon</a>

source: Logo Mobile
es_es: Logo móvil

source: Upgrade Data
es_es: Actualizar datos

source: Sync Availability
es_es: Sincronizar disponibilidad

source: Sync Availability & Clear Font Cache
es_es: Sincronizar disponibilidad y limpiar caché de fuentes

source: Sync Now
es_es: Sincronizar ahora

source: Sync...
es_es: Sincronizando...

source: Last Sync:
es_es: Última sincronización:

source: Sync Price
es_es: Sincronizar precios

source: Hotels
es_es: Hoteles

source: Add New Hotel
es_es: Agregar nuevo hotel

source: New Hotel
es_es: Nuevo hotel

source: Edit Hotel
es_es: Editar hotel

source: View Hotel
es_es: Ver hotel

source: All Hotels
es_es: Todos los hoteles

source: Search Hotels
es_es: Buscar hoteles

source: Parent Hotels:
es_es: Hoteles principales:

source: No hotels found.
es_es: No se encontraron hoteles.

source: No hotels found in Trash.
es_es: No se encontraron hoteles en la papelera.

source: Insert into Hotel
es_es: Insertar en hotel

source: Uploaded to this Hotel
es_es: Subido a este hotel

source: Room(s)
es_es: Habitación(es)

source: Room
es_es: Habitación

source: Add New Room
es_es: Agregar nueva habitación

source: New Room
es_es: Nueva habitación

source: Edit Room
es_es: Editar habitación

source: View Room
es_es: Ver habitación

source: All Rooms
es_es: Todas las habitaciones

source: Search Rooms
es_es: Buscar habitaciones

source: Parent Rooms:
es_es: Habitaciones principales:

source: No rooms found.
es_es: No se encontraron habitaciones.

source: No rooms found in Trash.
es_es: No se encontraron habitaciones en la papelera.

source: Insert into Room
es_es: Insertar en habitación

source: Uploaded to this Room
es_es: Subido a esta habitación

source: Room Type
es_es: Tipo de habitación

source: Search %s
es_es: Buscar %s

source: All %s
es_es: Todo %s

source: Parent %s
es_es: Principal %s

source: Edit %s
es_es: Editar %s

source: Update %s
es_es: Actualizar %s

source: New %s
es_es: Nuevo %s

source: Hotel information
es_es: Información del hotel

source: Hotel location
es_es: Ubicación del hotel

source: Select one or more locations for your hotel (Enter the name you need to search in search box to filter address faster)
es_es: Selecciona una o más ubicaciones para tu hotel (Ingresa el nombre en la caja de búsqueda para filtrar direcciones más rápido)

source: Hotel address
es_es: Dirección del hotel

source: Enter your hotel address detail
es_es: Ingresa los detalles de la dirección de tu hotel

source: Properties near by this hotel
es_es: Propiedades cercanas a este hotel

source: Streetview mode
es_es: Modo Streetview

source: Hotel detail
es_es: Detalles del hotel

source: Set hotel as feature
es_es: Configurar el hotel como destacado

source: ON: Set this hotel to be featured
es_es: ACTIVO: Configurar este hotel como destacado

source: Hotel logo
es_es: Logo del hotel

source: Upload the hotel logo (it is recommended using size: 256 x 195 px)
es_es: Sube el logo del hotel (se recomienda usar tamaño: 256 x 195 px)

source: Hotel accepted cards
es_es: Tarjetas aceptadas en el hotel

source: Accepted cards for payment of hotel
es_es: Tarjetas aceptadas para el pago del hotel

source: Hotel single layout
es_es: Diseño individual del hotel

source: Select one default layout to show single hotel
es_es: Selecciona un diseño predeterminado para mostrar el hotel individual

source: Hotel gallery
es_es: Galería del hotel

source: Upload one or many images to make a hotel image gallery for customers
es_es: Sube una o varias imágenes para crear una galería de imágenes del hotel para los clientes

source: Hotel video
es_es: Video del hotel

source: Enter YouTube/Vimeo URL here
es_es: Ingresa la URL de YouTube/Vimeo aquí

source: Hotel rating standard
es_es: Estándar de calificación del hotel

source: Contact Info
es_es: Información de contacto
