Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: [Ajax] ST Cars Search Results
es_es: [Ajax] Resultados de búsqueda de autos ST

source: ST Sum of Cars Search Results
es_es: Suma de resultados de búsqueda de autos ST

source: ST Detailed Car Gallery
es_es: Galería detallada de autos ST

source: ST Cars Price
es_es: Precio de autos ST

source: Style 1 column
es_es: Estilo de 1 columna

source: Style 2 column
es_es: Estilo de 2 columnas

source: ST Cruise Photo
es_es: Foto de crucero ST

source: List ID in Car
es_es: Lista de ID en autos

source: Number cars
es_es: Número de autos

source: ST List of Cars
es_es: ST Lista de autos

source: ST List cars related
es_es: ST Lista de autos relacionados

source: ST Location list car
es_es: ST Lista de autos por ubicación

source: ST Car Transfer Search Result
es_es: Resultado de búsqueda de transferencias de autos ST

source: ST Hotel Detail Attribute
es_es: Atributo de detalle de hotel ST

source: ST Hotel Search Result
es_es: Resultado de búsqueda de hoteles ST

source: [Ajax] ST Hotel Search Result
es_es: [Ajax] Resultado de búsqueda de hoteles ST

source: ST Sum of Hotel Search Results
es_es: Suma de resultados de búsqueda de hoteles ST

source: ST Hotel List Room
es_es: ST Lista de habitaciones de hotel

source: Items in a row
es_es: Elementos en una fila

source: Show Title
es_es: Mostrar título

source: Show Price
es_es: Mostrar precio

source: Show Facilities
es_es: Mostrar instalaciones

source: ST Detailed Hotel Gallery
es_es: Galería detallada de hotel ST

source: ST Hotel Room Search Result
es_es: Resultado de búsqueda de habitaciones de hotel ST

source: [Ajax] ST Hotel Room Search Result
es_es: [Ajax] Resultado de búsqueda de habitaciones de hotel ST

source: ST Sum of Hotel Room Search Results
es_es: Suma de resultados de búsqueda de habitaciones de hotel ST

source: List ID in Hotel
es_es: Lista de ID en el hotel

source: Number hotel
es_es: Número de hoteles

source: Style hotel
es_es: Estilo de hotel

source: Hot Deals
es_es: Ofertas calientes

source: Grid Style 2
es_es: Estilo de cuadrícula 2

source: Noticed: the field "Items per row" only applicable to "Last Minute Deal" style
es_es: Nota: el campo "Elementos por fila" solo es aplicable al estilo "Oferta de último minuto"

source: ST List of Hotels
es_es: ST Lista de hoteles

source: List ID in hotel
es_es: Lista de ID en el hotel

source: ST List hotel related
es_es: ST Lista de hoteles relacionados

source: ST Location list hotel
es_es: Lista de hoteles por ubicación ST

source: ST Rental Attribute
es_es: Atributo de alquiler ST

source: ST Rental Search Results
es_es: Resultados de búsqueda de alquileres ST

source: [Ajax] ST Rental Search Results
es_es: [Ajax] Resultados de búsqueda de alquileres ST

source: ST Rental Distance
es_es: Distancia de alquiler ST

source: ST Sum of Rental Search Results
es_es: Suma de resultados de búsqueda de alquileres ST

source: ST Rental Photo
es_es: Foto de alquiler ST

source: List ID in Rental
es_es: Lista de ID en alquiler

source: Number of rows
es_es: Número de filas

source: ST List of Rentals
es_es: ST Lista de alquileres

source: ST List Rental related
es_es: ST Lista de alquileres relacionados

source: ST Location list rental
es_es: Lista de alquileres por ubicación ST

source: ST Tour Detail Attribute
es_es: Atributo detallado de tours ST

source: Item col
es_es: Columna de ítem

source: ST Tour Cards Accepted
es_es: Tarjetas de tours aceptadas ST

source: ST Tour Search Results
es_es: Resultados de búsqueda de tours ST

source: [Ajax] ST Tour Search Results
es_es: [Ajax] Resultados de búsqueda de tours ST

source: ST Sum of Tour Search Results
es_es: Suma de resultados de búsqueda de tours ST

source: Is Ajax
es_es: Es Ajax

source: ST Detailed Tour Gallery
es_es: Galería detallada de tours ST

source: ST Tour Rewards
es_es: Recompensas de tours ST

source: Number tour
es_es: Número de tours

source: Style Tour
es_es: Estilo de tour

source: only for style 1 , style 2 , style 3
es_es: solo para estilo 1, estilo 2, estilo 3

source: ST List Tour
es_es: ST Lista de tours

source: ST List Tour related
es_es: ST Lista de tours relacionados

source: ST Location list tour
es_es: Lista de tours por ubicación ST

source: ST Tours Header
es_es: Encabezado de tours ST

source: Heading size
es_es: Tamaño del encabezado

source: Class for each patch
es_es: Clase para cada parche

source: ST Custom Discount List
es_es: ST Lista de descuentos personalizados

source: A search form for your site.
es_es: Un formulario de búsqueda para tu sitio.

source: ST Categories
es_es: ST Categorías

source: Header style
es_es: Estilo de encabezado

source: Choose a category
es_es: Elegir una categoría

source: Add a custom menu to your sidebar.
es_es: Añadir un menú personalizado a tu barra lateral.

source: ST Custom Menu
es_es: ST Menú personalizado

source: No menus have been created yet. <a href="%s">Create some</a>.
es_es: No se han creado menús aún. <a href="%s">Crea algunos</a>.

source: Select Menu:
es_es: Seleccionar menú:

source: &mdash; Select &mdash;
es_es: &mdash; Seleccionar &mdash;

source: Your site&#8217;s list gallery.
es_es: La galería de lista de tu sitio.

source: ST List Gallery
es_es: ST Lista de galería

source: List Gallery
es_es: Lista de galería

source: Number of Image to show:
es_es: Número de imágenes a mostrar:

source: Sort by date:
es_es: Ordenar por fecha:

source: Your site&#8217;s list posts.
es_es: Las publicaciones de lista de tu sitio.

source: ST List Posts
es_es: ST Lista de publicaciones

source: Recent Posts
es_es: Publicaciones recientes

source: Number of posts to show:
es_es: Número de publicaciones para mostrar:

source: Display post date?
es_es: ¿Mostrar la fecha de publicación?

source: Views Count
es_es: Contador de visitas

source: ST Location list
es_es: Lista de ubicaciones ST

source: Show list post type by criteria
es_es: Mostrar lista de tipos de publicación por criterios

source: Select post type
es_es: Seleccionar tipo de publicación

source: Latest
es_es: Últimas

source: Famous
es_es: Famosas

source: Tour Top Attractions
es_es: Principales atracciones turísticas

source: Layout1
es_es: Diseño1

source: Layout2
es_es: Diseño2

source: Location select
es_es: Seleccionar ubicación

source: ST Recent Comments
es_es: ST Comentarios recientes

source: Recent Comments
es_es: Comentarios recientes

source: Number of comments to show:
es_es: Número de comentarios para mostrar:

source: Activity Filter Box
es_es: Caja de filtro de actividades

source: ST Activity Filter Box
es_es: ST Caja de filtro de actividades

source: Filter By:
es_es: Filtrar por:

source: Style:
es_es: Estilo:

source: Save List
es_es: Guardar lista

source: ST Search Blog
es_es: ST Buscar en el blog

source: Search ...
es_es: Buscar ...

source: Show Icon Search
es_es: Mostrar ícono de búsqueda

source: Cars Filter Box
es_es: Caja de filtro de autos

source: ST Cars Filter Box
es_es: ST Caja de filtro de autos

source: Hotel Filter Box
es_es: Caja de filtro de hoteles

source: ST Hotel Filter Box
es_es: ST Caja de filtro de hoteles

source: Review Score
es_es: Puntuación de reseñas

source: rental Filter Box
es_es: Caja de filtro de alquileres

source: ST Rental Filter Box
es_es: ST Caja de filtro de alquileres

source: Tour Filter Box
es_es: Caja de filtro de tours

source: ST Tour Filter Box
es_es: ST Caja de filtro de tours

source: Section Wrap End
es_es: Fin de la sección envuelta

source: ST Section Wrap End
es_es: ST Fin de la sección envuelta

source: Section Wrap Start
es_es: Inicio de la sección envuelta

source: ST Section Wrap Start
es_es: ST Inicio de la sección envuelta

source: Title Background:
es_es: Fondo del título:

source: Reset All Shop Filter
es_es: Restablecer todos los filtros de la tienda

source: ST Shop Reset Filter
es_es: ST Restablecer filtros de la tienda

source: Text sidebar with traveler header style and can be shortcodes in content
es_es: Barra lateral de texto con estilo de encabezado de viajero y puede incluir shortcodes en el contenido.

source: ST Text
es_es: ST Texto

source: Content:
es_es: Contenido:

source: %s ago
es_es: Hace %s

source: Twitter User:
es_es: Usuario de Twitter:

source: Number of Tweet (default is 5):
es_es: Número de tweets (el valor predeterminado es 5):

source: activities
es_es: actividades

source: Search for Activity
es_es: Buscar actividad

source: Filter By
es_es: Filtrar por

source: Not what you're looking for?
es_es: ¿No es lo que estás buscando?

source: Sorry!. Activity Not Found
es_es: ¡Lo siento! Actividad no encontrada

source: Event
es_es: Evento

source: Clean
es_es: Limpio

source: Exceptional
es_es: Excepcional

source: of guests recommend
es_es: de los huéspedes recomiendan

source: Traveler rating
es_es: Calificación del viajero

source: Write a Review
es_es: Escribir una reseña

source: Summary
es_es: Resumen

source: Activity Near
es_es: Actividad cercana

source: Activities Near
es_es: Actividades cercanas

source: Activity Time
es_es: Hora de la actividad

source: Activity or U.S. Zip Code
es_es: Actividad o código postal de EE.UU.

source: reviews
es_es: reseñas

source: of
es_es: de

source: Owner E-mail
es_es: Correo electrónico del propietario

source: Owner Website
es_es: Sitio web del propietario

source: Not set default layout !
es_es: ¡No se ha establecido un diseño predeterminado!

source: cars
es_es: autos

source: Search for Cars
es_es: Buscar autos

source: Change for Cars
es_es: Cambiar por autos

source: Change Location &amp; Date
es_es: Cambiar ubicación y fecha

source: Car for
es_es: Auto para

source: Due at pick-up
es_es: Pago al recoger

source: Equipment
es_es: Equipo

source: Price Per
es_es: Precio por

source: Rental Price
es_es: Precio de alquiler

source: Rental Total
es_es: Total del alquiler

source: City, Airport or U.S. Zip Code
es_es: Ciudad, aeropuerto o código postal de EE. UU.

source: E-mail Car Agent
es_es: Correo del agente de autos

source: Driver’s Age
es_es: Edad del conductor

source: Driver’s Name
es_es: Nombre del conductor

source: Driver info
es_es: Información del conductor

source: Cruise
es_es: Crucero

source: Adults Occupancy
es_es: Ocupación de adultos

source: Childs
es_es: Niños

source: Beds
es_es: Camas

source: Informtion
es_es: Información

source: You added an email address to your account
es_es: Agregaste una dirección de correo electrónico a tu cuenta

source: Click "confirm" to import the bookings you've made with that address
es_es: Haz clic en "confirmar" para importar las reservas realizadas con esa dirección

source: Confirm
es_es: Confirmar

source: Can't see the button? Try this link:
es_es: ¿No puedes ver el botón? Prueba este enlace:

source: your payment was successful!
es_es: ¡Tu pago fue exitoso!

source: your order was submitted successfully!
es_es: ¡Tu pedido se envió con éxito!

source: Login/Register on Traveler
es_es: Inicia sesión/Regístrate en Traveler

source: New To Traveler?
es_es: ¿Nuevo en Traveler?

source: And we will contact you back
es_es: Y nos pondremos en contacto contigo

source: Create Traveler account
es_es: Crear cuenta de Traveler

source: I have read and accept the
es_es: He leído y acepto los

source: terms and conditions
es_es: términos y condiciones

source: Submit Booking
es_es: Enviar reserva

source: OR
es_es: O

source: Important: You will be redirected to PayPal's website to securely complete your payment.
es_es: Importante: Serás redirigido al sitio web de PayPal para completar tu pago de forma segura.

source: Payment via Paypal
es_es: Pago a través de PayPal

source: Tax:
es_es: Impuesto:

source: Total Amount:
es_es: Cantidad total:

source: Tag Archives
es_es: Archivos por etiquetas

source: Edit this page.
es_es: Editar esta página.

source: Edit this post.
es_es: Editar esta publicación.

source: Read More
es_es: Leer más

source: &larr; Older Comments
es_es: &larr; Comentarios antiguos

source: Newer Comments &rarr;
es_es: Comentarios recientes &rarr;

source: Add a comment
es_es: Agregar un comentario

source: Be the first to comment
es_es: Sé el primero en comentar

source: Your email address *
es_es: Tu dirección de correo electrónico *

source: Leave a Reply to %s
es_es: Responder a %s

source: Leave a Review
es_es: Dejar una reseña

source: All posts by %s
es_es: Todas las publicaciones de %s

source: Daily Archives : %s
es_es: Archivos diarios: %s

source: Monthly Archives : %s
es_es: Archivos mensuales: %s

source: Yearly Archives : %s
es_es: Archivos anuales: %s

source: Archives
es_es: Archivos

source: Sign In
es_es: Iniciar sesión

source: Connect with :
es_es: Conectar con:

source: Username or email
es_es: Nombre de usuario o correo electrónico

source: my secret password
es_es: mi contraseña secreta

source: Sign up for Traveler
es_es: Regístrate en Traveler

source: Thank you for booking with us. Bellow are your booking details:
es_es: Gracias por reservar con nosotros. A continuación, se encuentran los detalles de tu reserva:

source: Booking Number :
es_es: Número de reserva:

source: Booking Date :
es_es: Fecha de reserva:

source: Address :
es_es: Dirección :

source: Email :
es_es: Correo electrónico :

source: Phone :
es_es: Teléfono :

source: Room :
es_es: Habitación :

source: Room Number :
es_es: Número de habitación :

source: Payment Method :
es_es: Método de pago :

source: Amount :
es_es: Cantidad :

source: Price :
es_es: Precio :

source: Check In :
es_es: Fecha de entrada :

source: Check Out :
es_es: Fecha de salida :

source: Website :
es_es: Sitio web :

source: Activity :
es_es: Actividad :

source: Car :
es_es: Auto :

source: 0 Review
es_es: 0 reseñas

source: Your comment is awaiting moderation.
es_es: Tu comentario está en espera de moderación.

source: Was this review helpful?
es_es: ¿Te resultó útil esta reseña?

source: Want to write a review?
es_es: ¿Quieres escribir una reseña?

source: Only verified guests can leave a review. After check-out, you"ll receive an invitation to review your stay
es_es: Solo los huéspedes verificados pueden dejar una reseña. Después de tu salida, recibirás una invitación para evaluar tu estancia.

source: on this
es_es: en esto

source: Review are closed
es_es: Las reseñas están cerradas

source: Your Rating
es_es: Tu calificación

source: Review Content
es_es: Contenido de la reseña

source: Reviewing are not available
es_es: Las reseñas no están disponibles

source: You have been post a review for this
es_es: Ya has publicado una reseña para esto

source: You must
es_es: Debes

source: to write review
es_es: para escribir una reseña

source: added on
es_es: agregado el

source: remove
es_es: eliminar

source: Add to Wishlist
es_es: Agregar a la lista de deseos

source: Account Settings
es_es: Configuración de la cuenta

source: No Wishlist
es_es: Sin lista de deseos

source: Remove to wishlist
es_es: Eliminar de la lista de deseos

source: Show email and phone number to other accounts
es_es: Mostrar correo electrónico y número de teléfono a otras cuentas

source: Search results :
es_es: Resultados de búsqueda :

source: Coupon: %s
es_es: Cupón: %s

source: price from
es_es: precio desde

source: it will take a couple of seconds
es_es: tomará unos segundos

source: Looking for %s
es_es: Buscando %s

source: Search Blog
es_es: Buscar en el blog

source: Tags:
es_es: Etiquetas:

source: Ready to publish your first post? <a href=#>Get started here</a>.
es_es: ¿Listo para publicar tu primera entrada? <a href=#>Comienza aquí</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
es_es: Lo sentimos, pero no se encontró nada que coincida con tus términos de búsqueda. Por favor intenta con palabras clave diferentes.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
es_es: Parece que no podemos encontrar lo que buscas. Tal vez la búsqueda pueda ayudar.

source: One thought on &ldquo;%2$s&rdquo;
es_es: Un comentario en &ldquo;%2$s&rdquo;

source: %1$s thoughts on &ldquo;%2$s&rdquo;
es_es: %1$s comentarios en &ldquo;%2$s&rdquo;

source: Category Archives: %s
es_es: Archivos por categoría: %s

source: Sign Out
es_es: Cerrar sesión

source: hotels
es_es: hoteles

source: We Accepted There Cards
es_es: Aceptamos estas tarjetas

source: Sorry! No available rooms found
es_es: ¡Lo sentimos! No se encontraron habitaciones disponibles

source: Hotels Near
es_es: Hoteles cercanos

source: Hotel Near
es_es: Hotel cercano

source: Pleasant
es_es: Agradable

source: Wonderful
es_es: Maravilloso

source: of 5 <small class="text-smaller">guest rating</small>
es_es: de 5 <small class="text-smaller">calificación de huéspedes</small>

source: no review
es_es: sin reseñas

source: based on 1 review
es_es: basado en 1 reseña

source: based on % reviews
es_es: basado en % reseñas

source: Host Name
es_es: Nombre del anfitrión

source: Ages of Children
es_es: Edades de los niños

source: email@domain.com
es_es: correo@dominio.com

source: Your Phone
es_es: Tu teléfono

source: Your Address Line 1
es_es: Tu dirección línea 1

source: Your Address Line 2
es_es: Tu dirección línea 2

source: Your City
es_es: Tu ciudad

source: I have read and accept the %s
es_es: He leído y acepto los %s

source: Sorry!. Hotel Not Found
es_es: ¡Lo sentimos! No se encontró el hotel

source: Booking for 1 night
es_es: Reserva por 1 noche

source: Booking for %d nights
es_es: Reserva por %d noches

source: %d Nights
es_es: %d Noches

source: 1 Night
es_es: 1 Noche

source: per night
es_es: por noche

source: of 5
es_es: de 5

source: %d reviews
es_es: %d reseñas

source: %d star
es_es: %d estrella

source: Lastest booking
es_es: Última reserva

source: avg/night
es_es: prom./noche

source: Search for Hotels
es_es: Buscar hoteles

source: Advanced Search
es_es: Búsqueda avanzada

source: Share
es_es: Compartir

source: Available Rooms
es_es: Habitaciones disponibles

source: About Hotel
es_es: Acerca del hotel

source: Hotel E-mail
es_es: Correo del hotel

source: ( Age 18+ )
es_es: ( Edad 18+ )

source: City Name or Zip Code
es_es: Nombre de la ciudad o código postal

source: Room Information
es_es: Información de la habitación

source: Room %d
es_es: Habitación %d

source: rentals
es_es: alquileres

source: Search for rental
es_es: Buscar alquiler

source: Property Description
es_es: Descripción de la propiedad

source: Property Review
es_es: Reseña de la propiedad

source: Search for Vacation Rentals
es_es: Buscar alquileres vacacionales

source: %d reviews
es_es: %d reseñas

source: Booking for %d
es_es: Reserva por %d

source: Property
es_es: Propiedad

source: %d adult
es_es: %d adulto

source: %d adults
es_es: %d adultos

source: %d child
es_es: %d niño

source: %d children
es_es: %d niños

source: per day
es_es: por día

source: Properties Near %s
es_es: Propiedades cerca de %s

source: Agent E-mail
es_es: Correo del agente

source: Agent Website
es_es: Sitio web del agente

source: Check-in and Check-out are required
es_es: Se requiere check-in y check-out

source: %d nights
es_es: %d noches

source: 1 night
es_es: 1 noche

source: Search for Tour
es_es: Buscar tour

source: Sorry!. Tour Not Found
es_es: ¡Lo sentimos! No se encontró el tour

source: Tours information
es_es: Información de tours

source: Maximum number of people
es_es: Número máximo de personas

source: SIMILAR TOUR
es_es: TOUR SIMILAR

source: SIMILAR TOUR(S)
es_es: TOUR(S) SIMILAR(ES)

source: peoples
es_es: personas

source: people
es_es: personas

source: Tours or U.S. Zip Code
es_es: Tours o código postal de EE. UU.

source: Tour E-mail
es_es: Correo del tour

source: Tour Website
es_es: Sitio web del tour

source: You are booking for %s
es_es: Estás reservando para %s

source: LAST MINUTE DEALS!
es_es: ¡OFERTAS DE ÚLTIMA HORA!

source: Tour's Program
es_es: Programa del tour

source: %d review
es_es: %d reseña

source: %d to %d
es_es: %d a %d

source: Pingback:
es_es: Retroenlace:

source: 1 comment
es_es: 1 comentario

source: no comment
es_es: sin comentarios

source: % comments
es_es: % comentarios

source: On the Map
es_es: En el mapa

source: Owner description
es_es: Descripción del propietario

source: Activity Reviews
es_es: Reseñas de actividades

source: Now %d user(s) seeing this %s
es_es: Ahora %d usuario(s) están viendo este %s

source: Most recent booking for this %s was %s
es_es: La reserva más reciente para este %s fue %s

source: No reviews
es_es: Sin reseñas

source: average
es_es: promedio

source: Add to Trip
es_es: Añadir al viaje

source: No Booking History
es_es: Sin historial de reservas

source: Since:
es_es: Desde:

source: Add new hotel
es_es: Añadir nuevo hotel

source: Create Cruise
es_es: Crear crucero

source: Create Cruise Cabin
es_es: Crear cabina de crucero

source: My Cruise
es_es: Mi crucero

source: My Cruise Cabin
es_es: Mi cabina de crucero

source: Personal Information
es_es: Información personal

source: E-mail
es_es: Correo electrónico

source: Change Password
es_es: Cambiar contraseña

source: Current Password
es_es: Contraseña actual

source: New Password
es_es: Nueva contraseña

source: New Password Again
es_es: Confirmar nueva contraseña

source: Update successfully
es_es: Actualización exitosa

source: Action
es_es: Acción

source: Write Review For: %s
es_es: Escribir reseña para: %s

source: Total Traveled
es_es: Total viajado

source: No Activity
es_es: Sin actividad

source: No Cars
es_es: Sin autos

source: No Cruise
es_es: Sin crucero

source: No Cruise Cabin
es_es: Sin cabina de crucero

source: No Hotel
es_es: Sin hotel

source: No Rental
es_es: Sin alquiler

source: No Room
es_es: Sin habitación

source: No Tours
es_es: Sin tours

source: My Cars
es_es: Mis autos

source: My Tours
es_es: Mis tours

source: Gallery Style
es_es: Estilo de galería

source: Location search
es_es: Búsqueda de ubicación

source: Activity External booking URL
es_es: URL externa de reserva de actividad

source: On-Off
es_es: Activar-Desactivar

source: SUBMIT
es_es: ENVIAR

source: Car Details
es_es: Detalles del auto

source: Car Categories
es_es: Categorías de autos

source: Add Equipment
es_es: Añadir equipamiento

source: Add Features
es_es: Añadir características

source: Car Contact
es_es: Contacto del auto

source: Car external booking URL
es_es: URL externa de reserva del auto

source: Del
es_es: Eliminar

source: Attributes Info
es_es: Información de atributos

source: cruise Detail
es_es: Detalles del crucero

source: Number of children stay free
es_es: Número de niños que se hospedan gratis

source: Cruise Email
es_es: Correo del crucero

source: Cruise Website
es_es: Sitio web del crucero

source: Cruise Phone
es_es: Teléfono del crucero

source: Programes
es_es: Programas

source: Add Program
es_es: Añadir programa

source: Cruise Cabin Detail
es_es: Detalles de la cabina del crucero

source: Cabin Type
es_es: Tipo de cabina

source: Max Adults
es_es: Máximo de adultos

source: Beb size
es_es: Tamaño de la cama

source: Cabin size
es_es: Tamaño de la cabina

source: Hotel Details
es_es: Detalles del hotel

source: Rental Details
es_es: Detalles del alquiler

source: Rental Email
es_es: Correo del alquiler

source: Rental Website
es_es: Sitio web del alquiler

source: Rental Phone
es_es: Teléfono del alquiler

source: Rental external booking
es_es: Reserva externa del alquiler

source: Number of Rooms
es_es: Número de habitaciones

source: Price Per night
es_es: Precio por noche

source: Room Info
es_es: Información de la habitación

source: Tour external booking URL
es_es: URL de reserva externa de tour

source: Duration (days)
es_es: Duración (días)

source: Tours program
es_es: Programa de tours

source: The %s field is required.
es_es: El campo %s es obligatorio.

source: The %s field must have a value.
es_es: El campo %s debe tener un valor.
