Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: room_description
es_es: descripción_habitación

source: Hotel Star
es_es: Estrella del hotel

source: You cannot set featured for this hotel. Your remaining item is %s (items)
es_es: No puedes destacar este hotel. Te quedan %s elementos

source: Booking full day
es_es: Reserva todo el día

source: Not found
es_es: No encontrado

source: Send notification departure date to customer successful!
es_es: ¡Notificación de la fecha de salida enviada al cliente con éxito!

source: Please select least 1 item
es_es: Por favor, selecciona al menos 1 elemento

source: Notification about departure date of service
es_es: Notificación sobre la fecha de salida del servicio

source: Load failed...
es_es: Error al cargar...

source: Your email is invalid
es_es: Tu correo electrónico no es válido

source: You account is not exists. Please re-check your information.
es_es: Tu cuenta no existe. Por favor, verifica tu información.

source: Your new password
es_es: Tu nueva contraseña

source: Your new password is:
es_es: Tu nueva contraseña es:

source: Check your email address for your new password.
es_es: Revisa tu dirección de correo electrónico para obtener tu nueva contraseña.

source: Oops something went wrong updaing your account.
es_es: Vaya, algo salió mal al actualizar tu cuenta.

source: Have an error when get data. Try again!
es_es: Hubo un error al obtener los datos. ¡Inténtalo de nuevo!

source: You can not cancel this booking
es_es: No puedes cancelar esta reserva

source: Cancel booking of your customer is completed.
es_es: La cancelación de la reserva de tu cliente se completó.

source: You have a request for cancel booking.
es_es: Tienes una solicitud para cancelar la reserva.

source: Your cancel booking is completed.
es_es: Tu cancelación de la reserva se completó.

source: Your message was sent successfully. Thanks.
es_es: Tu mensaje se envió con éxito. Gracias.

source: Failed to send your message.
es_es: No se pudo enviar tu mensaje.

source: Username and password not empty
es_es: El nombre de usuario y la contraseña no pueden estar vacíos

source: Required form field user name is missing
es_es: Falta el campo obligatorio del nombre de usuario

source: Required form field password is missing
es_es: Falta el campo obligatorio de la contraseña

source: Required form field email is missing
es_es: Falta el campo obligatorio del correo electrónico

source: User Name too short. At least 3 characters is required
es_es: El nombre de usuario es demasiado corto. Se requieren al menos 3 caracteres

source: Password length must be greater than 6
es_es: La contraseña debe tener más de 6 caracteres

source: Email is not valid
es_es: El correo electrónico no es válido

source: Email already used
es_es: El correo electrónico ya está en uso

source: The terms and conditions field is required
es_es: El campo de términos y condiciones es obligatorio

source: Upload a image certificate for hotel
es_es: Subir un certificado de imagen para el hotel

source: Don't support for this type file.
es_es: No se admite este tipo de archivo.

source: Upload a image certificate for rental
es_es: Subir un certificado de imagen para alquiler

source: Upload a image certificate for cars
es_es: Subir un certificado de imagen para coches

source: Upload a image certificate for tours
es_es: Subir un certificado de imagen para tours

source: Upload a image certificate for activity
es_es: Subir un certificado de imagen para actividad

source: Success!.
es_es: ¡Éxito!

source: Registration successful...
es_es: Registro exitoso...

source: Registration successful!
es_es: ¡Registro exitoso!

source: Registration successful! Please wait for administrator's approval
es_es: ¡Registro exitoso! Por favor, espera la aprobación del administrador

source: Login Now
es_es: Iniciar sesión ahora

source: LOGIN NOW
es_es: INICIAR SESIÓN AHORA

source: Partner Registration successful!
es_es: ¡Registro de socio exitoso!

source: Please wait for Administrator's approval
es_es: Por favor, espera la aprobación del administrador

source: Change password successfully !
es_es: ¡Contraseña cambiada con éxito!

source: New password does not match!
es_es: ¡La nueva contraseña no coincide!

source: Current password incorrect!
es_es: ¡Contraseña actual incorrecta!

source: %d - %d of %d
es_es: %d - %d de %d

source: Clear filter
es_es: Limpiar filtro

source: Rentals
es_es: Alquileres

source: %s %s found
es_es: Se encontraron %s %s

source: No %s found
es_es: No se encontró %s

source: Delete successfully
es_es: Eliminado con éxito

source: Delete not successfully
es_es: No se pudo eliminar

source: Create successfully !
es_es: ¡Creado con éxito!

source: The Featured Image field is required.
es_es: El campo de imagen destacada es obligatorio.

source: The Gallery field is required.
es_es: El campo de galería es obligatorio.

source: The Logo field is required.
es_es: El campo de logotipo es obligatorio.

source: Star Rating
es_es: Clasificación por estrellas

source: Booking Period
es_es: Periodo de reserva

source: Warning: Some fields must be filled in
es_es: Advertencia: Algunos campos deben ser llenados

source: Number of Room
es_es: Número de habitaciones

source: Price Per Night
es_es: Precio por noche

source: Discount Rate
es_es: Tasa de descuento

source: Sale Start Date
es_es: Fecha de inicio de la oferta

source: Sale End Date
es_es: Fecha de finalización de la oferta

source: Deposit Amount
es_es: Monto del depósito

source: The commission does not match the criteria.
es_es: La comisión no cumple con los criterios.

source: Room footage
es_es: Metraje de la habitación

source: External Booking URL
es_es: URL de reserva externa

source: Base Price
es_es: Precio base

source: Min No. People
es_es: Número mínimo de personas

source: Update tours successfully !
es_es: ¡Tours actualizados con éxito!

source: Update tours not successfully !
es_es: ¡Error al actualizar los tours!

source: Update activity successful!
es_es: ¡Actividad actualizada con éxito!

source: Error : Update activity not successful!
es_es: Error: ¡No se pudo actualizar la actividad!

source: Number of cars for Rent
es_es: Número de autos para alquilar

source: Minimum day
es_es: Día mínimo

source: Select Rental
es_es: Seleccionar alquiler

source: Update rental room successfully !
es_es: ¡Habitación de alquiler actualizada con éxito!

source: Error : Update rental room not successfully !
es_es: Error: ¡No se pudo actualizar la habitación de alquiler!

source: Total time
es_es: Tiempo total

source: Enable Tax
es_es: Habilitar impuestos

source: Tax Percent
es_es: Porcentaje de impuestos

source: Update flight successfully !
es_es: ¡Vuelo actualizado con éxito!

source: Error : Update flight not successfully !
es_es: Error: ¡No se pudo actualizar el vuelo!

source: Create Location successfully !
es_es: ¡Ubicación creada con éxito!

source: Error : Create Location not successfully !
es_es: Error: ¡No se pudo crear la ubicación!

source: Details
es_es: Detalles

source: Start
es_es: Inicio

source: End
es_es: Fin

source: Depart:
es_es: Salida:

source: (Return)
es_es: (Regreso)

source: Return:
es_es: Regreso:

source: Details
es_es: Detalles

source: transfer
es_es: transferencia

source: cruise
es_es: crucero

source: flight
es_es: vuelo

source: Account Setting
es_es: Configuración de cuenta

source: My Travel Photos
es_es: Mis fotos de viaje

source: Booking History
es_es: Historial de reservas

source: Wishlist
es_es: Lista de deseos

source: Add new Hotel
es_es: Agregar nuevo hotel

source: My Hotel
es_es: Mi hotel

source: Add new room
es_es: Agregar nueva habitación

source: My Room
es_es: Mi habitación

source: Add new tour
es_es: Agregar nuevo tour

source: My Tour
es_es: Mi tour

source: Create new flight
es_es: Crear nuevo vuelo

source: My flights
es_es: Mis vuelos

source: Add new activity
es_es: Agregar nueva actividad

source: My Activity
es_es: Mi actividad

source: Add new car
es_es: Agregar nuevo auto

source: My Car
es_es: Mi auto

source: Add new rental
es_es: Agregar nuevo alquiler

source: My Rental
es_es: Mi alquiler

source: user_create_cruise
es_es: Crear crucero

source: user_my_cruise
es_es: Mis cruceros

source: user_create_cruise_cabin
es_es: Crear cabina de crucero

source: user_my_cruise_cabin
es_es: Mis cabinas de crucero

source: User Info
es_es: Información del usuario

source: Settings
es_es: Configuración

source: Quarter 1
es_es: Trimestre 1

source: Quarter 2
es_es: Trimestre 2

source: Quarter 3
es_es: Trimestre 3

source: Quarter 4
es_es: Trimestre 4

source: Home
es_es: Inicio

source: Dashboard
es_es: Panel de control

source: statistics
es_es: estadísticas

source: Overview
es_es: Resumen

source: Setting
es_es: Configuración

source: Booking History
es_es: Historial de reservas

source: Add new Rental Room
es_es: Agregar nueva habitación de alquiler

source: My Rental Room
es_es: Mi habitación de alquiler

source: Rental Bookings/Reservations
es_es: Reservas de alquiler

source: Car Bookings
es_es: Reservas de autos

source: Tour Bookings
es_es: Reservas de tours

source: Add new flight
es_es: Agregar nuevo vuelo

source: My Flights
es_es: Mis vuelos

source: Flight Bookings
es_es: Reservas de vuelos

source: Add new activity
es_es: Agregar nueva actividad

source: My Activities
es_es: Mis actividades

source: Edit Room Hotel
es_es: Editar habitación de hotel

source: Edit Rental
es_es: Editar alquiler

source: Edit Room Rental
es_es: Editar habitación de alquiler

source: Edit Car
es_es: Editar auto

source: Edit Tour
es_es: Editar tour

source: Edit Activity
es_es: Editar actividad

source: Certificate
es_es: Certificado

source: Withdrawal
es_es: Retiro

source: Refund
es_es: Reembolso

source: Dashboard
es_es: Panel de control

source: My Flight
es_es: Mi vuelo

source: Activity Bookings
es_es: Reservas de actividades

source: View
es_es: Ver

source: All Time
es_es: Todo el tiempo

source: this year
es_es: este año

source: this month
es_es: este mes

source: this week
es_es: esta semana

source: all time
es_es: todo el tiempo

source: The username and password field is empty
es_es: El campo de usuario y contraseña está vacío

source: The password you entered for the username <strong>%s</strong> is incorrect.
es_es: La contraseña ingresada para el usuario <strong>%s</strong> es incorrecta.

source: Invalid username.
es_es: Nombre de usuario inválido.

source: The password field is empty.
es_es: El campo de contraseña está vacío.

source: The username field is empty.
es_es: El campo de usuario está vacío.

source: Username & Password is required
es_es: Se requiere nombre de usuario y contraseña

source: Logged in successfully
es_es: Inicio de sesión exitoso

source: The Email is invalid
es_es: El correo electrónico no es válido

source: There is no user registered with that email address
es_es: No hay ningún usuario registrado con esa dirección de correo electrónico

source: Check your email address for you new password
es_es: Revisa tu dirección de correo electrónico para tu nueva contraseña

source: Payment gateway
es_es: Pasarela de pago

source: Payment info
es_es: Información de pago

source: The amount must be greater than %s
es_es: La cantidad debe ser mayor a %s

source: Withdrawal amount greater than the amount of current account!
es_es: La cantidad del retiro es mayor que el saldo actual de la cuenta.

source: Email is not the same!
es_es: ¡El correo electrónico no coincide!

source: Stripe key
es_es: Clave de Stripe

source: Bank information
es_es: Información bancaria

source: Your payment request has been successful!
es_es: ¡Tu solicitud de pago ha sido exitosa!

source: [%s] New User Request Withdrawal
es_es: [%s] Nueva solicitud de retiro de usuario

source: [%s] Your Request Withdrawal
es_es: [%s] Tu solicitud de retiro

source: 1. BASIC INFO
es_es: 1. INFORMACIÓN BÁSICA

source: 2. Facilities
es_es: 2. Instalaciones

source: 3. Photos
es_es: 3. Fotos

source: 4. Locations
es_es: 4. Ubicaciones

source: 5. Policy
es_es: 5. Política

source: PERSONAL INFORMATION
es_es: INFORMACIÓN PERSONAL

source: Hotel Name
es_es: Nombre del hotel

source: Hotel Logo
es_es: Logotipo del hotel

source: DETAIL CONTACT
es_es: CONTACTO DETALLADO

source: Hotel Email
es_es: Correo electrónico del hotel

source: Hotel Website
es_es: Sitio web del hotel

source: Hotel Phone
es_es: Teléfono del hotel

source: Hotel Fax
es_es: Fax del hotel

source: Hotel Video
es_es: Video del hotel

source: BOOK SETTING
es_es: CONFIGURACIÓN DE RESERVA

source: PRICE SETTING
es_es: CONFIGURACIÓN DE PRECIOS

source: HOTEL IMAGE
es_es: IMAGEN DEL HOTEL

source: Hotel Location
es_es: Ubicación del hotel

source: SELECT LOCATION
es_es: SELECCIONAR UBICACIÓN

source: Real hotel address
es_es: Dirección real del hotel

source: + Add New
es_es: + Agregar nuevo

source: Icon Map
es_es: Icono del mapa

source: Lat
es_es: Latitud

source: Lng
es_es: Longitud

source: ADD A POLICY
es_es: AGREGAR UNA POLÍTICA

source: + Add A Policy
es_es: + Agregar una política

source: 3. Price
es_es: 3. Precio

source: Hotel Room Name
es_es: Nombre de la habitación del hotel

source: Select the hotel own this room
es_es: Seleccionar el hotel propietario de esta habitación

source: Number of this room
es_es: Cantidad de esta habitación

source: Number of Adults
es_es: Número de adultos

source: Number of Children
es_es: Número de niños

source: Number of Beds
es_es: Número de camas

source: HOTEL ROOM IMAGE
es_es: IMAGEN DE LA HABITACIÓN DEL HOTEL

source: Allow customer can booking full day
es_es: Permitir que el cliente pueda reservar todo el día

source: Pricing
es_es: Precios

source: Adult Pricing
es_es: Precio para adultos

source: Child Pricing
es_es: Precio para niños

source: Discount by No.Days
es_es: Descuento por número de días

source: No. days
es_es: N.º de días

source: Enter No. days will be discounted
es_es: Introduzca el número de días que serán descontados

source: Extra price unit (Accompanied service Price Unit)
es_es: Unidad de precio adicional (Unidad de precio del servicio acompañado)

source: Discount type. This only use for discount by number of days.
es_es: Tipo de descuento. Solo se usa para descuento por número de días.

source: Percent(%)
es_es: Porcentaje (%)

source: Discount type.
es_es: Tipo de descuento.

source: Deposit options.
es_es: Opciones de depósito.

source: Max Of Number
es_es: Número máximo

source: Allow Cancel
es_es: Permitir cancelación

source: BASIC INFO
es_es: INFORMACIÓN BÁSICA

source: Photos
es_es: Fotos

source: TOUR IMAGE
es_es: IMAGEN DEL TOUR

source: Show price by
es_es: Mostrar precio por

source: Hide adult on booking form
es_es: Ocultar adulto en el formulario de reserva

source: Hide child on booking form
es_es: Ocultar niño en el formulario de reserva

source: Hide infant on booking form
es_es: Ocultar infante en el formulario de reserva

source: Discount by Adults
es_es: Descuento por adultos

source: No. Adult (From)
es_es: N.º de adultos (Desde)

source: No. Adult (To)
es_es: N.º de adultos (Hasta)

source: Percentage of discount
es_es: Porcentaje de descuento

source: Discount by children
es_es: Descuento por niños

source: No. Children (From)
es_es: N.º de niños (Desde)

source: No. Children (To)
es_es: N.º de niños (Hasta)

source: Sale Schedule
es_es: Horario de ventas

source: is_sale_schedule:is(on)
es_es: es_horario_ventas:es(activado)

source: Deposit By Percent
es_es: Depósito por porcentaje

source: deposit_payment_status:is(percent)
es_es: estado_pago_deposito:es(porcentaje)

source: st_allow_cancel:is(on)
es_es: st_permitir_cancelar:es(activado)

source: Tour Location
es_es: Ubicación del tour

source: Real tour address
es_es: Dirección real del tour

source: 2. Info
es_es: 2. Información

source: 4. Price
es_es: 4. Precio

source: 5. Locations
es_es: 5. Ubicaciones

source: ACTIVITY IMAGE
es_es: IMAGEN DE LA ACTIVIDAD

source: Best Price Guarantee
es_es: Garantía del mejor precio

source: best-price-guarantee:is(on)
es_es: mejor-precio-garantizado:es(activado)

source: Activity Location
es_es: Ubicación de la actividad

source: Real activity address
es_es: Dirección real de la actividad

source: CAR IMAGE
es_es: IMAGEN DEL AUTO

source: Car Types
es_es: Tipos de autos

source: Custom Price
es_es: Precio personalizado

source: Price by Date
es_es: Precio por fecha

source: Price by number
es_es: Precio por número

source: Number start
es_es: Número inicial

source: Number end
es_es: Número final

source: Create sale schedule
es_es: Crear horario de ventas

source: Number of cars for rent
es_es: Número de autos para alquilar

source: Car Location
es_es: Ubicación del auto

source: Real car address
es_es: Dirección real del auto

source: Allow booking full day
es_es: Permitir reserva todo el día

source: RENTAL IMAGE
es_es: IMAGEN DEL ALQUILER

source: No.days
es_es: N.º de días

source: Rental Location
es_es: Ubicación del alquiler

source: Real rental address
es_es: Dirección real del alquiler

source: Name position
es_es: Nombre del puesto

source: 2. Facility
es_es: 2. Instalaciones

source: Rental Room Name
es_es: Nombre de la habitación de alquiler

source: RENTAL ROOM IMAGE
es_es: IMAGEN DE LA HABITACIÓN DE ALQUILER

source: 2. Tax Options
es_es: 2. Opciones de impuestos

source: Name of flight
es_es: Nombre del vuelo

source: Minute(s)
es_es: Minuto(s)

source: Direct
es_es: Directo

source: One stop
es_es: Una escala

source: Two stops
es_es: Dos escalas

source: Max Ticket
es_es: Boleto máximo

source: Yes, Not included
es_es: Sí, no incluido

source: Tax Percent (%)
es_es: Porcentaje de impuestos (%)

source: Dismiss
es_es: Descartar

source: Traveler Settings
es_es: Configuraciones de Traveler

source: Version
es_es: Versión

source: Last Updated
es_es: Última actualización

source: Requires WordPress Version
es_es: Requiere versión de WordPress

source: Intalled
es_es: Instalado

source: Buy Now
es_es: Comprar ahora

source: Install Now
es_es: Instalar ahora

source: Sorry, you are not allowed to activate this plugin.
es_es: Lo sentimos, no tienes permiso para activar este plugin.

source: Sorry, you are not allowed to deactivate this plugin.
es_es: Lo sentimos, no tienes permiso para desactivar este plugin.

source: Active
es_es: Activo

source: Extensions
es_es: Extensiones

source: This plugin is used for Traveler Theme
es_es: Este plugin es utilizado para el tema Traveler

source: Traveler SMS help to send SMS notification for Admin, Partner, and Customer when make a booking on the site by Traveler theme.
es_es: Traveler SMS ayuda a enviar notificaciones SMS al administrador, socio y cliente cuando se realiza una reserva en el sitio usando el tema Traveler.

source: Traveler Duplicate Add-on will make it easier for you. Content such as price, availability of each service (hotel, tour, car, flight) will be fully copied.
es_es: El complemento Traveler Duplicate te facilita las cosas. Se copiará completamente contenido como precios y disponibilidad de cada servicio (hotel, tour, auto, vuelo).

source: The new add-on that can be used for Traveler. It helps bookers can compare any services like Hotel, Tour, Car, Rental, Activity.
es_es: El nuevo complemento que puede usarse con Traveler. Ayuda a los usuarios a comparar servicios como hotel, tour, auto, alquiler y actividades.

source: Traveler Library is a collection of blocks and sections for Elementor editor that is best for the Travel industry.
es_es: Traveler Library es una colección de bloques y secciones para el editor Elementor, ideal para la industria de viajes.

source: This plugin is used for Traveler Theme . Export API Booking . Required install Simple JWT Login plugin
es_es: Este plugin es utilizado para el tema Traveler. Exporta la API de reservas. Requiere instalar el plugin Simple JWT Login.

source: This plugin is used for Traveler Theme . Using for login Facebook, Google, Twitter
es_es: Este plugin es utilizado para el tema Traveler. Permite el inicio de sesión con Facebook, Google y Twitter.

source: Deactive
es_es: Desactivar

source: More Detail
es_es: Más detalles

source: Traveler Notice:
es_es: Aviso de Traveler:

source: <strong>Authorize.net</strong> require %s version %s or above. Your current is %s
es_es: <strong>Authorize.net</strong> requiere la versión %s %s o superior. Tu versión actual es %s

source: Traveler Code
es_es: Código de Traveler

source: Learn how to update it
es_es: Aprende cómo actualizarlo

source: Dismiss this notice
es_es: Descartar este aviso

source: Login ID
es_es: ID de inicio de sesión

source: Transaction Key
es_es: Clave de transacción

source: Enable Test Mode
es_es: Habilitar modo de prueba

source: Allow you to enable test mode
es_es: Te permite habilitar el modo de prueba

source: Card Name
es_es: Nombre en la tarjeta

source: Card Number
es_es: Número de tarjeta

source: Expiry Month
es_es: Mes de vencimiento

source: Expiry Year
es_es: Año de vencimiento

source: Card Code
es_es: Código de tarjeta

source: Company Token
es_es: Token de la empresa

source: 3G URL
es_es: URL 3G

source: Service Type
es_es: Tipo de servicio

source: PTL Type (Optional)
es_es: Tipo PTL (Opcional)

source: PTL (Optional)
es_es: PTL (Opcional)

source: Can not create payment URL.
es_es: No se puede crear la URL de pago.

source: Payment error code:
es_es: Código de error de pago:

source: Transaction Token error, please contact support center
es_es: Error en el token de transacción, por favor contacta al centro de soporte

source: Payment Failed:
es_es: Pago fallido:

source: Varification error: Unable to connect to the payment gateway, please try again
es_es: Error de verificación: No se puede conectar con la pasarela de pago, por favor inténtalo de nuevo

source: <strong>PayFast</strong> require %s version %s or above. Your current is %s
es_es: <strong>PayFast</strong> requiere la versión %s %s o superior. Tu versión actual es %s

source: Can not get PayFast Authorize URL.
es_es: No se puede obtener la URL de autorización de PayFast.

source: Merchant Id
es_es: ID de comerciante

source: Your Merchant Id
es_es: Tu ID de comerciante

source: Merchant Key
es_es: Clave de comerciante

source: Your Merchant Key
es_es: Tu clave de comerciante

source: Enable Sandbox
es_es: Habilitar Sandbox

source: Allow you to enable sandbox mod for testing
es_es: Te permite habilitar el modo sandbox para pruebas

source: Can not get Paypal Authorize URL.
es_es: No se puede obtener la URL de autorización de Paypal.

source: Paypal Email
es_es: Correo de Paypal

source: Your Payal Email Account
es_es: Tu cuenta de correo de Paypal

source: Paypal Enable Sandbox
es_es: Habilitar Sandbox en Paypal

source: Paypal API Username
es_es: Usuario de API de Paypal

source: Your Paypal API Username
es_es: Tu usuario de API de Paypal

source: Paypal API Password
es_es: Contraseña de API de Paypal

source: Your Paypal API Password
es_es: Tu contraseña de API de Paypal

source: Paypal API Signature
es_es: Firma de API de Paypal

source: Your Paypal API Signature
es_es: Tu firma de API de Paypal

source: Type:
es_es: Tipo:

source: Parallel
es_es: Paralelo

source: Chained
es_es: Encadenado

source: Delayed Chained
es_es: Encadenado retrasado

source: AwaitingPay
es_es: Pago pendiente

source: Status:
es_es: Estado:

source: Pay Now
es_es: Pagar ahora

source: - Parallel
es_es: - Paralelo

source: - Chained
es_es: - Encadenado

source: - Delayed Chained
es_es: - Encadenado retrasado

source: - Complete
es_es: - Completo

source: - AwaitingPay
es_es: - Pago pendiente

source: Acknowledgement Received Payment Failed
es_es: Confirmación recibida: Pago fallido

source: Sorry, Something went wrong
es_es: Lo sentimos, algo salió mal

source: Payment Mode
es_es: Modo de pago

source: Payment Parallel Fees by
es_es: Tarifas paralelas pagadas por

source: Sender
es_es: Remitente
