Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: Border Width
es_es: Ancho del borde

source: Title Style
es_es: Estilo del título

source: Title Typography
es_es: Tipografía del título

source: Title Space top
es_es: Espacio superior del título

source: Title Space bottom
es_es: Espacio inferior del título

source: Price Style
es_es: Estilo del precio

source: Price Typography
es_es: Tipografía del precio

source: Price Color
es_es: Color del precio

source: Time Packpage Style
es_es: Estilo del paquete de tiempo

source: Time Packpage Typography
es_es: Tipografía del paquete de tiempo

source: Time Packpage Color
es_es: Color del paquete de tiempo

source: Button Style
es_es: Estilo del botón

source: Button Typography
es_es: Tipografía del botón

source: Button Color
es_es: Color del botón

source: Button Border Radius
es_es: Radio del borde del botón

source: GET STARTED
es_es: COMENZAR

source: Testimonial
es_es: Testimonio

source: Style slider 1
es_es: Estilo de deslizador 1

source: Style slider 2
es_es: Estilo de deslizador 2

source: Style slider 3
es_es: Estilo de deslizador 3

source: Number item in row
es_es: Número de elementos en la fila

source: Not found.
es_es: No encontrado.

source: Please login.
es_es: Por favor, inicie sesión.

source: More Option
es_es: Más opciones

source: MAPS VIEW
es_es: VISTA DE MAPAS

source: Maps
es_es: Mapas

source: Avg
es_es: Promedio

source: MAP
es_es: MAPA

source: Hotel Nearby
es_es: Hotel cercano

source: Owner
es_es: Propietario

source: View on map
es_es: Ver en el mapa

source: 100% guests recommend
es_es: 100% de los huéspedes recomiendan

source: RELATED HOTEL
es_es: HOTEL RELACIONADO

source: <span class="price">%s</span><span class="unit">/night</span>
es_es: <span class="price">%s</span><span class="unit">/noche</span>

source: Member since
es_es: Miembro desde

source: Your Item
es_es: Tu artículo

source: No reviews data
es_es: Sin datos de reseñas

source: Package:
es_es: Paquete:

source: Time Available:
es_es: Tiempo disponible:

source: Commission:
es_es: Comisión:

source: No. Items can upload:
es_es: N.º de artículos que se pueden cargar:

source: No. Items can set featured:
es_es: N.º de artículos que se pueden destacar:

source: Items can upload
es_es: Artículos que se pueden cargar

source: PAY AMOUNT
es_es: PAGAR MONTO

source: You May Also Like
es_es: También te puede gustar

source: 0 comment
es_es: 0 comentarios

source: Comment (0)
es_es: Comentario (0)

source: Comment (1)
es_es: Comentario (1)

source: Comments (%)
es_es: Comentarios (%)

source: No rentals found.
es_es: No se encontraron alquileres.

source: Search Rentals
es_es: Buscar Alquileres

source: <span class="price">%1$s</span><span class="unit">/ %2$d night(s)</span>
es_es: <span class="price">%1$s</span><span class="unit">/ %2$d noche(s)</span>

source: from <span class="price">%1$s</span> per %2$s nights
es_es: desde <span class="price">%1$s</span> por %2$s noches

source: %s Infant
es_es: %s Bebé

source: SEARCH TOURS
es_es: BUSCAR TOURS

source: Could not find any tours.
es_es: No se encontraron tours.

source: VIEW TOUR
es_es: VER TOUR

source: Depart - Return
es_es: Salida - Regreso

source: Search Activities
es_es: Buscar Actividades

source: What you will do
es_es: Lo que harás

source: Expand All
es_es: Expandir Todo

source: Collapse All
es_es: Colapsar Todo

source: Showing %1$s - %2$s of %3$s in total
es_es: Mostrando %1$s - %2$s de %3$s en total

source: Start time:
es_es: Hora de inicio:

source: Categories
es_es: Categorías

source: Default Image
es_es: Imagen Predeterminada

source: Lastest News
es_es: Últimas Noticias

source: Learn More About Tours
es_es: Aprende Más Sobre Tours

source: READ MORE ARTICLES
es_es: LEER MÁS ARTÍCULOS

source: from <span class="price">%1$s</span><span class="unit">/%2$s</span>
es_es: desde <span class="price">%1$s</span><span class="unit">/%2$s</span>

source: From
es_es: Desde

source: Search Cars Transfer
es_es: Buscar Transferencias de Autos

source: Copyright © %s by
es_es: Copyright © %s por

source: Why book with us?
es_es: ¿Por qué reservar con nosotros?

source: Information Contact
es_es: Información de Contacto

source: load_instagram
es_es: cargar_instagram

source: Follow us on Instagram
es_es: Síguenos en Instagram

source: Tag your Instagram photos
es_es: Etiqueta tus fotos de Instagram

source: #yourname
es_es: #tunombre

source: %s property
es_es: %s propiedad

source: %s activity
es_es: %s actividad

source: %s car
es_es: %s auto

source: Your Email
es_es: Tu Correo Electrónico

source: Subscribe
es_es: Suscribirse

source: Find a Tour
es_es: Encuentra un Tour

source: %d Night
es_es: %d Noche

source: /Per day
es_es: /Por día

source: dsad Content *
es_es: Contenido dsad *

source: Showing %1$s to %2$s
es_es: Mostrando %1$s a %2$s

source: Stay
es_es: Estancia

source: Room
es_es: Habitación

source: No data for search box.
es_es: No hay datos para el cuadro de búsqueda.

source: <span class="price">%s</span><span class="unit">/night</span>
es_es: <span class="price">%s</span><span class="unit">/noche</span>

source: 404, Page Not Found!
es_es: 404, ¡Página No Encontrada!

source: Something's wrong here. You have traveled out of the world
es_es: Algo está mal aquí. Has viajado fuera del mundo

source: BACK TO HOMEPAGE
es_es: VOLVER A LA PÁGINA PRINCIPAL

source: Oops! Look like you're lost
es_es: ¡Ups! Parece que estás perdido

source: Either something went wrong or the page doesn't exist anymore.
es_es: O algo salió mal o la página ya no existe.

source: Go to home
es_es: Ir al inicio

source: OOPS...
es_es: UPS...

source: Something went wrong here :(
es_es: Algo salió mal aquí :(

source: Sorry, we couldn't find the page you're looking for.&nbsp;
es_es: Lo sentimos, no pudimos encontrar la página que buscas.&nbsp;

source: Try returning to the
es_es: Intenta regresar a la

source: Homepage
es_es: Página Principal

source: %d night(s)
es_es: %d noche(s)

source: <span class="price">%s</span><span class="unit">/ %d night(s)</span>
es_es: <span class="price">%s</span><span class="unit">/ %d noche(s)</span>

source: <div class="price-min">from <span class="price">%1$s</span> per %2$s nights</div>
es_es: <div class="price-min">desde <span class="price">%1$s</span> por %2$s noches</div>

source: <div class="price-min">from <span class="price">%s</span> per night</div>
es_es: <div class="price-min">desde <span class="price">%s</span> por noche</div>

source: <span class="price">From %1$s</span><span class="unit">/ %2$d night(s)</span>
es_es: <span class="price">Desde %1$s</span><span class="unit">/ %2$d noche(s)</span>

source: PRE
es_es: ANTERIOR

source: NEXT
es_es: SIGUIENTE

source: SEE APARTMENTS
es_es: VER APARTAMENTOS

source: ico_next
es_es: ico_siguiente

source: Continue Reading
es_es: Continuar Leyendo

source: VIEW ALL
es_es: VER TODO

source: location
es_es: ubicación

source: SEARCH
es_es: BUSCAR

source: DISCOVER
es_es: DESCUBRIR

source: Our Apartments
es_es: Nuestros Apartamentos

source: Our offers %s apartments in center the city
es_es: Ofrecemos %s apartamentos en el centro de la ciudad

source: PER NIGHT
es_es: POR NOCHE

source: VIEW MORE
es_es: VER MÁS

source: FROM %s
es_es: DESDE %s

source: No beds
es_es: Sin camas

source: %d bed
es_es: %d cama

source: %d beds
es_es: %d camas

source: %d bathroom
es_es: %d baño

source: %d bathrooms
es_es: %d baños

source: Could not find any rooms
es_es: No se encontraron habitaciones

source: Get Directions
es_es: Obtener Indicaciones

source: LEARN MORE
es_es: APRENDER MÁS

source: explorer
es_es: explorador

source: Result
es_es: Resultado

source: Modify
es_es: Modificar

source: 3D Floor Plans
es_es: Planos de Piso 3D

source: Interior Decor
es_es: Decoración Interior

source: Other Rooms
es_es: Otras Habitaciones

source: FROM %s /PERSON /NIGHT
es_es: DESDE %s /PERSONA /NOCHE

source: FROM %s PER %s NIGHT
es_es: DESDE %s POR %s NOCHE

source: View Detail
es_es: Ver Detalle

source: 0 reviews
es_es: 0 reseñas

source: % Reviews
es_es: % Reseñas

source: Hotel Package:
es_es: Paquete de Hotel:

source: Activity Package:
es_es: Paquete de Actividad:

source: Car Package:
es_es: Paquete de Auto:

source: Flight Package:
es_es: Paquete de Vuelo:

source: guest(s)
es_es: huésped(es)

source: Children to 17<br>years
es_es: Niños hasta 17<br>años

source: Age (children
es_es: Edad (niños

source: You may only search for up to 4 adults and 3 children at a time
es_es: Solo puedes buscar hasta 4 adultos y 3 niños a la vez

source: Shipping
es_es: Envío

source: (estimated for %s)
es_es: (estimado para %s)

source: Cart items
es_es: Artículos del carrito

source: Remove item
es_es: Eliminar artículo

source: Thumbnail image
es_es: Imagen miniatura

source: Product
es_es: Producto

source: Remove this item
es_es: Eliminar este artículo

source: Available on backorder
es_es: Disponible por pedido anticipado

source: Coupon:
es_es: Cupón:

source: Apply coupon
es_es: Aplicar cupón

source: Update cart
es_es: Actualizar carrito

source: Cart totals
es_es: Totales del carrito

source: Billing &amp; Shipping
es_es: Facturación &amp; Envío

source: Billing details
es_es: Detalles de Facturación

source: Create an account?
es_es: ¿Crear una cuenta?

source: You must be logged in to checkout.
es_es: Debes iniciar sesión para realizar el pago.

source: Have a coupon?
es_es: ¿Tienes un cupón?

source: Click here to enter your code
es_es: Haz clic aquí para ingresar tu código

source: If you have a coupon code, please apply it below.
es_es: Si tienes un código de cupón, aplícalo a continuación.

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction.
es_es: Desafortunadamente, su pedido no se puede procesar ya que el banco/establecimiento de origen ha rechazado su transacción.

source: Please attempt your purchase again or go to your account page.
es_es: Por favor, intente realizar su compra nuevamente o vaya a la página de su cuenta.

source: Please attempt your purchase again.
es_es: Por favor, intente realizar su compra nuevamente.

source: Pay
es_es: Pagar

source: %s, your order has been received!
es_es: ¡%s, su pedido ha sido recibido!

source: Booking details has been send to %s
es_es: Los detalles de la reserva han sido enviados a %s

source: Thank you. Your order has been received.
es_es: Gracias. Su pedido ha sido recibido.

source: Shop order
es_es: Pedido de tienda

source: Showing the single result
es_es: Mostrando el único resultado

# with first and last result
source: Showing the single result
es_es: Mostrando el único resultado

source: Search for:
es_es: Buscar por:

source: Search products&hellip;
es_es: Buscar productos&hellip;

# submit button
source: Search
es_es: Buscar

source: %1$s review for %2$s
es_es: %1$s reseña para %2$s

source: There are no reviews yet.
es_es: Todavía no hay reseñas.

source: Add a review
es_es: Añadir una reseña

source: Be the first to review &ldquo;%s&rdquo;
es_es: Sé el primero en reseñar &ldquo;%s&rdquo;

source: You must be %1$slogged in%2$s to post a review.
es_es: Debe estar %1$sconectado%2$s para publicar una reseña.

source: Rate&hellip;
es_es: Calificar&hellip;

source: Perfect
es_es: Perfecto

source: Not that bad
es_es: No está tan mal

source: Very poor
es_es: Muy malo

source: Your review
es_es: Su reseña

source: Only logged in customers who have purchased this product may leave a review.
es_es: Solo los clientes que hayan comprado este producto y estén registrados pueden dejar una reseña.

source: Sale!
es_es: ¡Oferta!

source: Additional information
es_es: Información adicional

source: offers
es_es: ofertas

source: 0 offer
es_es: 0 ofertas

source: There are no available activity for this location, time and/or date you selected.
es_es: No hay actividades disponibles para esta ubicación, hora y/o fecha seleccionadas.

source: There are no available car for this location, time and/or date you selected.
es_es: No hay autos disponibles para esta ubicación, hora y/o fecha seleccionadas.

source: There are no available hotel for this location, time and/or date you selected.
es_es: No hay hoteles disponibles para esta ubicación, hora y/o fecha seleccionadas.

source: There are no available rentals for this location, time and/or date you selected.
es_es: No hay alquileres disponibles para esta ubicación, hora y/o fecha seleccionadas.

source: There are no available tour for this location, time and/or date you selected.
es_es: No hay tours disponibles para esta ubicación, hora y/o fecha seleccionadas.

source: view all
es_es: ver todo

source: Largest Selection
es_es: Mayor Selección

source: Over
es_es: Más de

source: review
es_es: reseña

source: in
es_es: en

source: e.g. johndoe
es_es: p.ej. johndoe

source: Forget Password
es_es: Olvidar Contraseña

source: Forget Password ?
es_es: ¿Olvidar Contraseña?

source: e.g. johndoe@gmail.com
es_es: p.ej. johndoe@gmail.com

source: e.g. John Doe
es_es: p.ej. John Doe

source: hi, %s
es_es: hola, %s

source: Account
es_es: Cuenta

source: hi, %s
es_es: hola, %s

source: Cart
es_es: Carrito

source: Booking fee:
es_es: Tarifa de reserva:

source: Checkout
es_es: Finalizar Compra

source: Search...
es_es: Buscar...

source: Number Night
es_es: Número de Noches

source: Adult(s)
es_es: Adulto(s)

source: Children
es_es: Niños

source: night(s)
es_es: noche(s)

source: Number of Adult:
es_es: Número de Adultos:

source: Number of Children:
es_es: Número de Niños:

source: Preload Icon
es_es: Ícono de Precarga

source: Search for hotels
es_es: Buscar hoteles

source: Search for Flight
es_es: Buscar Vuelo

source: Search For Flights
es_es: Buscar Vuelos

source: Search flights API of
es_es: Buscar vuelos API de

source: Search For Hotels
es_es: Buscar Hoteles

source: Search hotels API of
es_es: Buscar hoteles API de

source: Loading all post type
es_es: Cargando todos los tipos de publicaciones

source: View All
es_es: Ver Todo

source: Maximum People
es_es: Cantidad Máxima de Personas

source: Select a day
es_es: Seleccionar un día

source: Price/Person
es_es: Precio/Persona

source: Trips
es_es: Viajes

source: Max %s people
es_es: Máximo %s personas

source: No Comments
es_es: Sin Comentarios

source: Comments
es_es: Comentarios

source: %d users booked
es_es: %d usuarios reservaron

source: %d user booked
es_es: %d usuario reservó

source: Show/Hide
es_es: Mostrar/Ocultar

source: Activity name
es_es: Nombre de la actividad

source: No activities found!
es_es: ¡No se encontraron actividades!

source: Car name
es_es: Nombre del auto

source: No cars found!
es_es: ¡No se encontraron autos!

source: Hotel name
es_es: Nombre del hotel

source: Hotel price
es_es: Precio del hotel

source: No flights found!
es_es: ¡No se encontraron vuelos!

source: No hotels found!
es_es: ¡No se encontraron hoteles!

source: Day %d
es_es: Día %d

source: Payment Policies
es_es: Políticas de Pago

source: Prepayment / Cancellation
es_es: Pago Anticipado / Cancelación

source: required
es_es: requerido

source: Allowed Cancellation
es_es: Cancelación Permitida

source: Number of day can cancellation
es_es: Número de días permitidos para cancelación

source: Percent of total price for the canceling:
es_es: Porcentaje del precio total para la cancelación:

source: V.A.T
es_es: I.V.A

source: included
es_es: incluido

source: not included
es_es: no incluido

source: Contact with us
es_es: Contáctenos

source: OVERVIEW TOUR
es_es: RESUMEN DEL TOUR

source: ITINERARY
es_es: ITINERARIO

source: PRICES & PAYMENT
es_es: PRECIOS Y PAGO

source: REQUEST TO BOOK
es_es: SOLICITAR RESERVA

source: During the day
es_es: Durante el día

source: Bulk Start Time Edit
es_es: Edición Masiva de Hora de Inicio

source: Type tour
es_es: Tipo de tour

source: Discount/Person:
es_es: Descuento/Persona:

source: Discount:
es_es: Descuento:

source: Selected Hotels
es_es: Hoteles Seleccionados

source: Selected Activities
es_es: Actividades Seleccionadas

source: Selected Cars
es_es: Autos Seleccionados

source: Selected Flight
es_es: Vuelo Seleccionado

source: Departure date:
es_es: Fecha de salida:

source: Start date:
es_es: Fecha de inicio:

source: End date:
es_es: Fecha de finalización:

source: Hotel packages
es_es: Paquetes de Hoteles

source: Activity packages
es_es: Paquetes de Actividades

source: Car packages
es_es: Paquetes de Autos

source: Flight packages
es_es: Paquetes de Vuelos

source: Discount/Person:
es_es: Descuento/Persona:

source: Children to 12<br>years
es_es: Niños hasta 12<br>años

source: Infants to 2<br>years
es_es: Bebés hasta 2<br>años

source: Can not get order infomation
es_es: No se puede obtener información del pedido

source: On hold
es_es: En espera

source: Processing
es_es: En proceso

source: Service:
es_es: Servicio:

source: Room:
es_es: Habitación:

source: Execution Time:
es_es: Tiempo de Ejecución:

source: Amount:
es_es: Monto:

source: Cancellation Fee:
es_es: Tarifa de Cancelación:

source: Amount refunded:
es_es: Monto reembolsado:

source: Why do you want to cancel this order?
es_es: ¿Por qué desea cancelar este pedido?

source: Booked wrong itinerary
es_es: Reservé el itinerario equivocado

source: Booked wrong Dates
es_es: Reservé las fechas equivocadas

source: Found better itinerary
es_es: Encontré un mejor itinerario

source: Found better price
es_es: Encontré un mejor precio

source: Other
es_es: Otro

source: Can not get data. Try again!
es_es: No se pueden obtener los datos. ¡Inténtalo de nuevo!

source: Select your account that admin can refund for you:
es_es: Seleccione la cuenta a la que el administrador puede reembolsarle:

source: You need to enter all fields required
es_es: Debe ingresar todos los campos requeridos

source: Your bank account
es_es: Su cuenta bancaria

source: Your paypal account
es_es: Su cuenta de PayPal

source: Your stripe transaction ID
es_es: Su ID de transacción de Stripe

source: Account Name:
es_es: Nombre de la cuenta:

source: Account Number:
es_es: Número de cuenta:

source: Bank Name:
es_es: Nombre del banco:

source: Swift Code:
es_es: Código Swift:

source: Paypal email:
es_es: Correo de PayPal:

source: We will pay you in your purchase account.
es_es: Le reembolsaremos en su cuenta de compra.

source: Transaction ID:
es_es: ID de transacción:

source: You have canceled successful this order.
es_es: Ha cancelado con éxito este pedido.

source: Order ID:
es_es: ID del pedido:

source: Refund Amount:
es_es: Monto del reembolso:

source: Reason:
es_es: Motivo:

source: Refund Status:
es_es: Estado del reembolso:

source: Paypal Email:
es_es: Correo electrónico de PayPal:

source: Refund via Paypal
es_es: Reembolso a través de PayPal

source: Refund via PayPal Success
es_es: Reembolso exitoso a través de PayPal

source: Acount Name:
es_es: Nombre de la cuenta:

source: Acount Number:
es_es: Número de cuenta:

source: [Stripe] Transaction ID:
es_es: [Stripe] ID de transacción:

source: Refunded Amount:
es_es: Monto reembolsado:

source: Go to the Refund Manager
es_es: Ir al Administrador de Reembolsos

source: You had sent successful refund request to us.
es_es: Ha enviado con éxito la solicitud de reembolso.

source: Please wait for confirmation from our billing team!
es_es: Por favor, espere la confirmación de nuestro equipo de facturación.

source: Admin will give a refund for you with your account:
es_es: El administrador procesará un reembolso para usted en su cuenta:

source: Your payfast transaction ID:
es_es: Su ID de transacción de PayFast:

source: Description:
es_es: Descripción:

source: Your paypal email:
es_es: Su correo electrónico de PayPal:

source: Your stripe transaction ID:
es_es: Su ID de transacción de Stripe:

source: Car Transfer Details
es_es: Detalles de Transferencia de Auto

source: Customer Details
es_es: Detalles del Cliente

source: Address
es_es: Dirección

source: No. Passengers :
es_es: N.º de pasajeros:

source: Extra Services :
es_es: Servicios adicionales:

source: Discount Rate:
es_es: Tasa de descuento:

source: Coupon:
es_es: Cupón:

source: Fee:
es_es: Tarifa:

source: Pay Amount:
es_es: Monto a pagar:

source: %s Details
es_es: Detalles de %s

source: Room Number:
es_es: Número de habitación:

source: Room Price:
es_es: Precio de la habitación:

source: No. Adults :
es_es: N.º de adultos:

source: Adult Price :
es_es: Precio por adulto:

source: No. Children :
es_es: N.º de niños:

source: Child Price :
es_es: Precio por niño:

source: Extra Price:
es_es: Precio adicional:

source: Name Extra
es_es: Nombre adicional

source: Children Price :
es_es: Precio por niño:

source: No. Infant :
es_es: N.º de bebés:

source: Infant Price :
es_es: Precio por bebé:

source: Pick-up Time:
es_es: Hora de recogida:

source: Drop-off Time:
es_es: Hora de entrega:

source: Driver’s Name:
es_es: Nombre del conductor:

source: Driver’s Age:
es_es: Edad del conductor:

source: Equipment Price:
es_es: Precio del equipo:

source: Days
es_es: Días

source: Flight Type:
es_es: Tipo de vuelo:

source: Departure Time:
es_es: Hora de salida:

source: Return Time:
es_es: Hora de regreso:

source: No. Passenger:
es_es: N.º de pasajeros:

source: Departure Price:
es_es: Precio de salida:

source: Departure Tax:
es_es: Impuesto de salida:

source: Return Price:
es_es: Precio de regreso:

source: Return Tax:
es_es: Impuesto de regreso:

source: Rental Price:
es_es: Precio del alquiler:

source: Return date:
es_es: Fecha de regreso:

source: Base Price :
es_es: Precio base:

source: Create Location
es_es: Crear ubicación

source: Location Detail
es_es: Detalle de la ubicación

source: Set as Featured
es_es: Establecer como destacado

source: Zip Code
es_es: Código postal

source: Browse…
es_es: Explorar…

source: Create
es_es: Crear

source: You have %s conversation
es_es: Tiene %s conversación

source: View message details
es_es: Ver detalles del mensaje

source: In:
es_es: En:

source: You have %s message
es_es: Tiene %s mensaje

source: showing %s - %s
es_es: mostrando %s - %s

source: You have 0 conversation
es_es: No tiene conversaciones

source: All messages
es_es: Todos los mensajes

source: Message ID does not exist!
es_es: ¡El ID del mensaje no existe!

source: On/Off
es_es: Encender/Apagar

source: Two stop
es_es: Dos escalas

source: Contact partner
es_es: Contactar socio

source: Send Message
es_es: Enviar mensaje

source: Partner's Info
es_es: Información del socio

source: List of reviews
es_es: Lista de reseñas

source: out of 5.0
es_es: de 5.0

source: &laquo; Previous
es_es: &laquo; Anterior

source: Next &raquo;
es_es: Siguiente &raquo;

source: Partner's Services
es_es: Servicios del socio

source: Review for
es_es: Reseña para

source: Percent of total price
es_es: Porcentaje del precio total

source: Your percentage should be more than the commission percentage of the admin. The commission percentage of the admin is %s
es_es: Su porcentaje debe ser mayor que el porcentaje de comisión del administrador. El porcentaje de comisión del administrador es %s

source: Add New Activity Booking
es_es: Agregar nueva reserva de actividad

source: Customer Address
es_es: Dirección del cliente

source: Customer Address 2
es_es: Dirección del cliente 2

source: Add New Car Booking
es_es: Agregar nueva reserva de auto

source: Add New Car Transfer Booking
es_es: Agregar nueva reserva de transferencia de auto

source: Add New Hotel Booking
es_es: Agregar nueva reserva de hotel

source: Room Origin Price
es_es: Precio original de la habitación

source: No. Rooms
es_es: N.º de habitaciones

source: Add New Room Booking
es_es: Agregar nueva reserva de habitación

source: Add New Rental Booking
es_es: Agregar nueva reserva de alquiler

source: Add New Tour Booking
es_es: Agregar nueva reserva de tour

source: Paid
es_es: Pagado

source: Unpaid
es_es: No pagado

source: Total Referrals
es_es: Total de referencias
