Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: Choose style detail location page
es_es: Elige el estilo de la página de ubicación detallada

source: Disable Availability Check
es_es: Desactivar verificación de disponibilidad

source: ON: Do not check availability in search results.
es_es: ACTIVADO: No verificar disponibilidad en los resultados de búsqueda.

source: Distance to Nearby hotels
es_es: Distancia a hoteles cercanos

source: Review option
es_es: Opción de reseña

source: ON: Show information contact box in sidebar single hotel
es_es: ACTIVADO: Mostrar el cuadro de información de contacto en la barra lateral de hoteles individuales

source: Show Hotel Nearby
es_es: Mostrar hoteles cercanos

source: ON: Show hotel nearby on the map
es_es: ACTIVADO: Mostrar hoteles cercanos en el mapa

source: Transparent
es_es: Transparente

source: Header Lite
es_es: Encabezado Ligero

source: Header Transparent Tour Style1
es_es: Encabezado Transparente Estilo Tour 1

source: Header Transparent Tour Style2
es_es: Encabezado Transparente Estilo Tour 2

source: Header Transparent Tour Style3
es_es: Encabezado Transparente Estilo Tour 3

source: Header Lite Style 2
es_es: Estilo Encabezado Ligero 2

source: Header Style solo
es_es: Estilo de Encabezado solo

source: Using for build page with Theme style modern. If the website is being built by WPBakery Page Builder then when you select to Elementor, so need build page again. And same to vice versa
es_es: Usado para construir la página con el estilo moderno del tema. Si el sitio web se construye con WPBakery Page Builder y cambias a Elementor, necesitarás construir la página nuevamente, y viceversa.

source: Style item author page
es_es: Estilo de página de autor

source: Style for All services in Author page
es_es: Estilo para todos los servicios en la página del autor

source: Body Color
es_es: Color del cuerpo

source: To change the body color for web
es_es: Para cambiar el color del cuerpo del sitio web

source: Heading Color
es_es: Color del encabezado

source: To change the heading color for web
es_es: Para cambiar el color de los encabezados del sitio web

source: Grey Color
es_es: Color gris

source: To change the grey color for web
es_es: Para cambiar el color gris del sitio web

source: Link Color
es_es: Color del enlace

source: To change the link color for web
es_es: Para cambiar el color de los enlaces del sitio web

source: Banner transparent
es_es: Banner transparente

source: Banner settings hotel transparent - Header style 4(MOD) only
es_es: Configuración del banner del hotel transparente - Solo estilo de encabezado 4 (MOD)

source: Menu transparent
es_es: Menú transparente

source: Enable menu transparent. Apply for style 4 (MOD) only
es_es: Habilitar menú transparente. Aplica solo para el estilo 4 (MOD)

source: Enable Mega Menu - Build with WPBakery / Elementor
es_es: Habilitar Mega Menú - Construir con WPBakery / Elementor

source: Footer
es_es: Pie de página

source: Copyright Text
es_es: Texto de derechos de autor

source: Copyright text
es_es: Texto de derechos de autor

source: Card Accept
es_es: Tarjeta aceptada

source: Change Logo. Please also upload to Appearance > Customize > Site Identity > Logo. For site icon, upload Appearance > Customize > Site Identity > Site Icon
es_es: Cambiar logo. También súbelo en Apariencia > Personalizar > Identidad del sitio > Logo. Para el ícono del sitio, súbelo en Apariencia > Personalizar > Identidad del sitio > Ícono del sitio.

source: Change Logo Mobile. Please also upload to Appearance > Customize > Site Identity > Logo Mobile
es_es: Cambiar logo móvil. También súbelo en Apariencia > Personalizar > Identidad del sitio > Logo móvil.

source: 404 Style Layout
es_es: Estilo de diseño 404

source: Select layout to 404 page
es_es: Selecciona el diseño para la página 404

source: Background color of 404 page
es_es: Color de fondo de la página 404

source: To change background color for 404 page
es_es: Para cambiar el color de fondo de la página 404

source: Image of 404 page
es_es: Imagen de la página 404

source: To change image for 404 page
es_es: Para cambiar la imagen de la página 404

source: Attachment
es_es: Adjunto

source: Upload Image
es_es: Subir imagen

source: Layout 6
es_es: Diseño 6

source: Layout 7
es_es: Diseño 7

source: Is Iframe
es_es: Es Iframe

source: Turn on/off Iframe
es_es: Activar/desactivar Iframe

source: Enter the iframe you took on google map
es_es: Introduce el iframe que tomaste de Google Maps

source: Price per Child
es_es: Precio por niño

source: Max No. People. Enter '0' for unlimited
es_es: Número máximo de personas. Ingresa '0' para ilimitado

source: Tour program style
es_es: Estilo del programa del tour

source: Background image with text
es_es: Imagen de fondo con texto

source: Solo Tour: Overview Background Image
es_es: Tour Solo: Imagen de fondo de la vista general

source: Solo Tour: Tour Highlight Background Image
es_es: Tour Solo: Imagen de fondo de los puntos destacados

source: Solo Tour: Related Tour Background Image
es_es: Tour Solo: Imagen de fondo de tours relacionados

source: from
es_es: desde

source: This activity is not available.
es_es: Esta actividad no está disponible.

source: %s activities found
es_es: %s actividades encontradas

source: %s activity found
es_es: %s actividad encontrada

source: Could not find any activities
es_es: No se pudieron encontrar actividades

source: Start time is over.
es_es: El tiempo de inicio ha terminado.

source: Start date is invalid
es_es: La fecha de inicio no es válida

source: %1$d - %2$d of %3$d
es_es: %1$d - %2$d de %3$d

source: carstransfers
es_es: transferencias de autos

source: carstransfer
es_es: transferencia de auto

source: No carstransfer found
es_es: No se encontraron transferencias de autos

source: from %1$s to %2$s
es_es: desde %1$s hasta %2$s

source: Location is required.
es_es: La ubicación es obligatoria.

source: The Drop Off Date is required
es_es: La fecha de entrega es obligatoria

source: This car is not set location data
es_es: Este auto no tiene datos de ubicación configurados

source: The location is not match with car location
es_es: La ubicación no coincide con la ubicación del auto

source: The drop off datetime is later than the pick up datetime
es_es: La fecha y hora de entrega es posterior a la fecha y hora de recogida

source: Transfer
es_es: Transferencia

source: Location is required
es_es: La ubicación es obligatoria

source: The location is not match with car location.
es_es: La ubicación no coincide con la ubicación del auto.

source: Error Captcha - Please refresh again
es_es: Error de Captcha - Por favor, actualiza nuevamente

source: [Waiting Customer Confirm]
es_es: [Esperando confirmación del cliente]

source: %s Booking at %s: %s
es_es: Reserva %s en %s: %s

source: Max of adults is %d people per %d room.
es_es: El máximo de adultos es %d personas por %d habitación.

source: /person
es_es: /persona

source: /night
es_es: /noche

source: %d night
es_es: %d noche

source: %s hotel found in %s
es_es: %s hotel encontrado en %s

source: %s hotel found
es_es: %s hotel encontrado

source: No hotels found in %s
es_es: No se encontraron hoteles en %s

source: No hotels found
es_es: No se encontraron hoteles

source: %s hotels found
es_es: %s hoteles encontrados

source: %s hotel found
es_es: %s hotel encontrado

source: You have a new message from
es_es: Tienes un nuevo mensaje de

source: You have a message from %s in %s with the content:
es_es: Tienes un mensaje de %s en %s con el contenido:

source: you can answer here
es_es: puedes responder aquí

source: . Or going to the Account > Message Administration to follow.
es_es: . O dirígete a Cuenta > Administración de mensajes para dar seguimiento.

source: Your payment is incomplete.
es_es: Tu pago está incompleto.

source: This rental is not available
es_es: Este alquiler no está disponible.

source: The check in field is required
es_es: El campo de check-in es obligatorio.

source: The check out field is required
es_es: El campo de check-out es obligatorio.

source: The check-out is later than the check-in
es_es: La fecha de check-out es posterior a la de check-in.

source: from <span class="price">%s</span> per %s nights
es_es: desde <span class="price">%s</span> por %s noches

source: from <span class="price">%s</span> per night
es_es: desde <span class="price">%s</span> por noche

source: This tour is not available.
es_es: Este tour no está disponible.

source: Min number of people for this tour is %d people
es_es: El número mínimo de personas para este tour es %d.

source: This tour is only available for %1$d people at %2$s
es_es: Este tour solo está disponible para %1$d personas a las %2$s.

source: %s tours found
es_es: %s tours encontrados

source: %s tour found
es_es: %s tour encontrado

source: Could not find any tours
es_es: No se pudieron encontrar tours.

source: Payments
es_es: Pagos

source: Activity Include
es_es: Actividad incluida

source: Activity Exclude
es_es: Actividad excluida

source: You can add unlimited facilities. This option can be used for only WPBakery Single Hotel with Room Layout
es_es: Puedes agregar instalaciones ilimitadas. Esta opción solo puede usarse en el diseño de habitación de hotel con WPBakery.

source: complete
es_es: completado

source: Oops something went wrong updating your account.
es_es: ¡Ups! Algo salió mal al actualizar tu cuenta.

source: Your request cancel booking is completed.
es_es: Tu solicitud de cancelación de reserva se ha completado.

source: Confirm reset password
es_es: Confirmar restablecimiento de contraseña

source: Someone has requested a password reset for the following account:
es_es: Alguien ha solicitado restablecer la contraseña para la siguiente cuenta:

source: Site Name
es_es: Nombre del sitio

source: If this was a mistake, just ignore this email and nothing will happen.
es_es: Si esto fue un error, simplemente ignora este correo y no pasará nada.

source: To reset your password, visit the following address:
es_es: Para restablecer tu contraseña, visita la siguiente dirección:

source: Signup in successfully
es_es: Registro exitoso

source: Sidebar Layout
es_es: Diseño de la barra lateral

source: Topbar Layout
es_es: Diseño de la barra superior

source: Sidebar Layout (Style mordern)
es_es: Diseño de la barra lateral (Estilo moderno)

source: Topbar Layout (Style mordern)
es_es: Diseño de la barra superior (Estilo moderno)

source: Activity Search Result Settings
es_es: Configuración de resultados de búsqueda de actividades

source: Choose layout for page
es_es: Selecciona el diseño para la página

source: Style default
es_es: Estilo predeterminado

source: Select defaul style to display in the search result page
es_es: Selecciona el estilo predeterminado para mostrar en la página de resultados de búsqueda.

source: Create filter option
es_es: Crear opción de filtro

source: Create filter option for search page result
es_es: Crear opción de filtro para la página de resultados de búsqueda.

source: Filter item
es_es: Elemento de filtro

source: Review score
es_es: Puntuación de reseñas

source: Taxonomy select
es_es: Seleccionar taxonomía

source: Car Search Result Settings
es_es: Configuración de resultados de búsqueda de autos

source: Select default style to display in the search result page
es_es: Selecciona el estilo predeterminado para mostrar en la página de resultados de búsqueda.

source: Car Transfer Search Result Settings
es_es: Configuración de resultados de búsqueda de transferencias de autos

source: Hotel Search Result Settings
es_es: Configuración de resultados de búsqueda de hoteles

source: Layout Full Map
es_es: Diseño con mapa completo

source: Layout Half Map
es_es: Diseño con medio mapa

source: Layout Half Map (Style 2)
es_es: Diseño con medio mapa (Estilo 2)

source: Popup Map
es_es: Mapa emergente

source: Popup Map (Style 2)
es_es: Mapa emergente (Estilo 2)

source: Full Width
es_es: Ancho completo

source: Map Position
es_es: Posición del mapa

source: Map zoom
es_es: Zoom del mapa

source: Set map zoom in search result page
es_es: Configura el zoom del mapa en la página de resultados de búsqueda.

source: Hotel star
es_es: Estrella del hotel

source: Facilities
es_es: Instalaciones

source: Policy
es_es: Política

source: Up Sell
es_es: Venta adicional

source: Badges & Up Sell
es_es: Insignias y venta adicional

source: Fixed departure
es_es: Salida fija

source: By day
es_es: Por día

source: Discount type (Discount rate by)
es_es: Tipo de descuento (Tasa de descuento por)

source: Amont
es_es: Monto

source: Discount Type for No.Day
es_es: Tipo de descuento por número de días

source: Hotel Room Location
es_es: Ubicación de la habitación del hotel

source: Real hotel room address
es_es: Dirección real de la habitación del hotel

source: Category Color
es_es: Color de la categoría

source: Layout Half Map (Style mordern)
es_es: Diseño de medio mapa (Estilo moderno)

source: Popup Map (Style mordern)
es_es: Mapa emergente (Estilo moderno)

source: Rental Search Result Settings
es_es: Configuración de resultados de búsqueda de alquileres

source: Topbar Layout 2
es_es: Diseño de barra superior 2

source: Sidebar Layout 2
es_es: Diseño de barra lateral 2

source: Solo Layout
es_es: Diseño solo

source: Tour Search Result Settings
es_es: Configuración de resultados de búsqueda de tours

source: Excellent
es_es: Excelente

source: Very Good
es_es: Muy bueno

source: Average
es_es: Promedio

source: Poor
es_es: Deficiente

source: Home
es_es: Inicio

source: Booked
es_es: Reservado

source: From - To
es_es: De - A

source: Show as Mega Menu
es_es: Mostrar como Mega Menú

source: Enable
es_es: Habilitar

source: Main menu columns
es_es: Columnas del menú principal

source: Show as Title
es_es: Mostrar como título

source: Highlight Label
es_es: Etiqueta destacada

source: Label Highlight Color
es_es: Color de la etiqueta destacada

source: Menu Image
es_es: Imagen del menú

source: Remove
es_es: Eliminar

source: Select image
es_es: Seleccionar imagen

source: Sign Up
es_es: Registrarse

source: [%s] Contact from customer
es_es: [%s] Contacto de un cliente

source: Send email successfully!
es_es: ¡Correo enviado con éxito!

source: Some errors occurred!
es_es: ¡Ocurrieron algunos errores!

source: Previous Page
es_es: Página anterior

source: Next Page
es_es: Página siguiente

source: Previous
es_es: Anterior

source: Next
es_es: Siguiente

source: month
es_es: mes

source: week
es_es: semana

source: months
es_es: meses

source: weeks
es_es: semanas

source: Hotel rooms
es_es: Habitaciones de hotel

source: Rental rooms
es_es: Habitaciones de alquiler

source: Rental room
es_es: Habitación de alquiler

source: Flights
es_es: Vuelos

source: Have %d new %s need check for approved.
es_es: Hay %d nuevo %s que necesita ser aprobado.

source: Have %d %s need to update for google maps search.
es_es: Hay %d %s que necesita actualizarse para la búsqueda en Google Maps.

source: Have %d new user partner need check for approved.
es_es: Hay %d nuevo socio usuario que necesita ser aprobado.

source: Have %d new user partner update certificates need check for approved.
es_es: Hay %d nuevo socio usuario que actualizó certificados y necesita aprobación.

source: New user registration on your site %s:
es_es: Nuevo registro de usuario en tu sitio %s:

source: Username: %s
es_es: Nombre de usuario: %s

source: E-mail: %s
es_es: Correo electrónico: %s

source: To set your password, visit the following address:
es_es: Para establecer tu contraseña, visita la siguiente dirección:

source: [%s] Your username and password info
es_es: [%s] Información de tu nombre de usuario y contraseña

source: You have a item is approved
es_es: Tienes un elemento aprobado

source: -- Choose One --
es_es: -- Elige uno --

source: ---- Select ----
es_es: ---- Selecciona ----

source: Airport:
es_es: Aeropuerto:

source: Not Rated
es_es: Sin calificar

source: Required fields are marked %s
es_es: Los campos obligatorios están marcados con %s

source: You must be <a href="%s">logged in</a> to post a comment.
es_es: Debes estar <a href="%s">conectado</a> para dejar un comentario.

source: <a href="%1$s" aria-label="%2$s">Logged in as %3$s</a>. <a href="%4$s">Log out?</a>
es_es: <a href="%1$s" aria-label="%2$s">Conectado como %3$s</a>. <a href="%4$s">¿Cerrar sesión?</a>

source: Logged in as %s. Edit your profile.
es_es: Conectado como %s. Edita tu perfil.

source: Your email address will not be published.
es_es: Tu dirección de correo electrónico no será publicada.

source: Leave a review
es_es: Dejar una reseña

source: Leave a review to %s
es_es: Dejar una reseña a %s

source: Cancel reply
es_es: Cancelar respuesta

source: Post Review
es_es: Publicar reseña

source: Leave a Comment
es_es: Dejar un comentario

source: Leave a Comment to %s
es_es: Dejar un comentario a %s

source: Post Comment
es_es: Publicar comentario

source: Comment*
es_es: Comentario*

source: Name*
es_es: Nombre*

source: Email*
es_es: Correo electrónico*

source: Prev
es_es: Ant.

source: previous
es_es: anterior

source: next
es_es: siguiente

source: Play video in page
es_es: Reproducir video en la página

source: Enter a text for title
es_es: Introduce un texto para el título

source: Youtube ID
es_es: ID de YouTube

source: Enter a video id for element. Ex: gdXDJ9TIcZQ
es_es: Introduce un ID de video para el elemento. Ej.: gdXDJ9TIcZQ

source: Background Image
es_es: Imagen de fondo

source: ST List of Related Services
es_es: ST Lista de servicios relacionados

source: Service ID
es_es: ID de servicio

source: Ids separated by commas. Example: 123,456
es_es: IDs separados por comas. Ejemplo: 123,456

source: Number of Items
es_es: Número de elementos

source: -1 for unlimited
es_es: -1 para ilimitado

source: ST FAQs
es_es: ST Preguntas frecuentes

source: List items
es_es: Elementos de la lista

source: ST About Team
es_es: ST Acerca del equipo

source: Photo
es_es: Foto

source: Social
es_es: Redes sociales

source: Link to
es_es: Enlace a

source: ST About Solo
es_es: ST Acerca de Solo

source: ST About Us Gallery
es_es: ST Galería Acerca de Nosotros

source: ST About Us Information
es_es: ST Información Acerca de Nosotros

source: More Information
es_es: Más información

source: ST About Us Statistic
es_es: ST Estadísticas Acerca de Nosotros

source: Main text
es_es: Texto principal

source: Sub text
es_es: Texto secundario

source: ST Contact Info
es_es: ST Información de contacto

source: Company Info
es_es: Información de la empresa

source: ST Contact Map
es_es: ST Mapa de contacto

source: ST Search Form
es_es: ST Formulario de búsqueda

source: Search Form Type
es_es: Tipo de formulario de búsqueda

source: Single service
es_es: Servicio único

source: Mix services
es_es: Servicios mixtos

source: Tour Style
es_es: Estilo de tour

source: Search items
es_es: Buscar elementos

source: Tab title
es_es: Título de la pestaña

source: Heading
es_es: Encabezado

source: Heading align
es_es: Alineación del encabezado

source: Center
es_es: Centrado

source: Style
es_es: Estilo

source: Slider images
es_es: Imágenes del carrusel

source: Featured Item
es_es: Elemento destacado

source: ST Car Types
es_es: ST Tipos de coches

source: ST Featured Item
es_es: ST Elemento destacado

source: Styles
es_es: Estilos

source: Icon in Top(Style 1)
es_es: Ícono en la parte superior (Estilo 1)

source: Icon in Top(Style 2)
es_es: Ícono en la parte superior (Estilo 2)

source: Icon in Top(Style 3)
es_es: Ícono en la parte superior (Estilo 3)

source: Icon in Left
es_es: Ícono a la izquierda

source: ST Offer Item
es_es: ST Elemento de oferta

source: Background
es_es: Fondo

source: Sub Title
es_es: Subtítulo

source: With featured label
es_es: Con etiqueta destacada

source: With icon
es_es: Con ícono

source: Featured text
es_es: Texto destacado

source: ST List of Services
es_es: ST Lista de servicios

source: Style 5
es_es: Estilo 5

source: Style 6
es_es: Estilo 6

source: Style 7
es_es: Estilo 7

source: Style 8
es_es: Estilo 8

source: ST List of Hotel service Load more
es_es: ST Lista de servicios de hotel - Cargar más

source: ST Rental Types
es_es: ST Tipos de alquiler

source: 0 for unlimited
es_es: 0 para ilimitado

source: ST List of Multi Services
es_es: ST Lista de múltiples servicios

source: Name of service
es_es: Nombre del servicio

source: ST List of Destinations
es_es: ST Lista de destinos

source: Destination ID
es_es: ID del destino

source: Layout 2 (Masonry)
es_es: Diseño 2 (Masonry)

source: Layout 7(3 Column)
es_es: Diseño 7 (3 columnas)

source: Layout 8
es_es: Diseño 8

source: Layout only support solo demo
es_es: Diseño solo compatible con la demo Solo

source: ST Language & Currency
es_es: ST Idioma y moneda

source: ST Testimonial
es_es: ST Testimonio

source: Rating
es_es: Calificación

source: Source
es_es: Fuente

source: ST Text And Button
es_es: ST Texto y botón

source: Title text
es_es: Texto del título

source: Text button
es_es: Texto del botón

source: URL button
es_es: URL del botón

source: ST Title and content
es_es: ST Título y contenido

source: Layout default
es_es: Diseño predeterminado

source: Style layout
es_es: Estilo del diseño

source: Title and line
es_es: Título y línea

source: Title and line(style2)
es_es: Título y línea (estilo 2)

source: Line and title
es_es: Línea y título

source: No line
es_es: Sin línea

source: Title line style 2
es_es: Estilo de línea del título 2

source: No line style 2
es_es: Sin línea estilo 2

source: Wase style(black color)
es_es: Estilo Wase (color negro)

source: Wase style(White color)
es_es: Estilo Wase (color blanco)

source: ST Box Item Text
es_es: ST Texto del elemento de caja

source: Box title
es_es: Título de la caja

source: Box content
es_es: Contenido de la caja

source: ST Box Item Icon
es_es: ST Ícono del elemento de caja

source: [Hotel Single] ST List Room Hotel
es_es: [Hotel Único] ST Lista de habitaciones del hotel

source: Select Hotel
es_es: Seleccionar hotel

source: Enter List of Services
es_es: Introducir lista de servicios

source: Number show
es_es: Número mostrado

source: Enter number show room, example -1 for show all
es_es: Introducir número de habitaciones a mostrar, ejemplo -1 para mostrar todas

source: Style Options
es_es: Opciones de estilo

source: Style List
es_es: Lista de estilo

source: Style Tab
es_es: Pestaña de estilo

source: Style Slider
es_es: Carrusel de estilo

source: ST Room Item
es_es: ST Elemento de habitación

source: Select Room
es_es: Seleccionar habitación

source: Select Room of Services
es_es: Seleccionar habitación de servicios

source: ST Service New
es_es: ST Nuevo servicio

source: Icon Image
es_es: Imagen de ícono

source: Name service
es_es: Nombre del servicio

source: Content service
es_es: Contenido del servicio

source: ST Icon image - text
es_es: ST Imagen de ícono - texto

source: Image icon
es_es: Ícono de imagen

source: Text
es_es: Texto

source: ST Filter Activity
es_es: ST Filtrar actividad

source: ST Slider Hotel
es_es: ST Carrusel de hotel

source: Speed slider
es_es: Velocidad del carrusel

source: Input time (number) in milliseconds.
es_es: Introducir tiempo (número) en milisegundos.

source: Add slider
es_es: Añadir carrusel

source: Content slider
es_es: Contenido del carrusel

source: Add slider for style 3
es_es: Añadir carrusel para estilo 3

source: Customer Avatar
es_es: Avatar del cliente

source: Customer Name
es_es: Nombre del cliente

source: Customer Description
es_es: Descripción del cliente

source: Text animation
es_es: Animación de texto

source: ST Gallery Hotel
es_es: ST Galería de hotel

source: Column
es_es: Columna

source: 1 Column
es_es: 1 Columna

source: 2 Columns
es_es: 2 Columnas

source: 3 Columns
es_es: 3 Columnas

source: 4 Columns
es_es: 4 Columnas
