Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: Use contact info of people who upload hotel || Use contact info in hotel details
es_es: Usa la información de contacto de quienes subieron el hotel || Usa la información de contacto en los detalles del hotel

source: Hotel email
es_es: Correo electrónico del hotel

source: This email will received notification when have booking order
es_es: Este correo electrónico recibirá notificaciones cuando haya una reserva

source: Hotel website
es_es: Sitio web del hotel

source: Enter hotel website
es_es: Ingresa el sitio web del hotel

source: Hotel phone number
es_es: Número de teléfono del hotel

source: Enter hotel phone number
es_es: Ingresa el número de teléfono del hotel

source: Hotel fax
es_es: Fax del hotel

source: Enter hotel fax number
es_es: Ingresa el número de fax del hotel

source: Set auto calculation average price
es_es: Configurar cálculo automático del precio promedio

source: The average price of hotel<br/>ON: Automatically<br/>OFF: Input manually
es_es: El precio promedio del hotel<br/>ACTIVO: Automático<br/>INACTIVO: Ingreso manual

source: Average price
es_es: Precio promedio

source: Enter default average price
es_es: Ingresa el precio promedio predeterminado

source: Check in/out time
es_es: Hora de entrada/salida

source: Allowed full day booking
es_es: Reservas de día completo permitidas

source: You can book room with full day<br/>Eg: booking from 22 -23, then all days 22 and 23 are full, other people cannot book
es_es: Puedes reservar una habitación para un día completo<br/>Ejemplo: reserva del 22 al 23, todos los días 22 y 23 estarán ocupados y otras personas no podrán reservar

source: Time for check in
es_es: Hora de entrada

source: Enter time for check in at hotel
es_es: Ingresa la hora de entrada en el hotel

source: Time for check out
es_es: Hora de salida

source: Enter time for checkout at hotel
es_es: Ingresa la hora de salida en el hotel

source: Other options
es_es: Otras opciones

source: Book before number of day
es_es: Reservar con días de anticipación

source: Input number of day can book before from check in date
es_es: Ingresa la cantidad de días de anticipación para reservar antes de la fecha de entrada

source: Minimum number of days to book
es_es: Número mínimo de días para reservar

source: Booking time period.
es_es: Período de tiempo para reservas.

source: Hotel policy
es_es: Política del hotel

source: Enter hotel policy
es_es: Ingresa la política del hotel

source: Policy Description
es_es: Descripción de la política

source: Inventory
es_es: Inventario

source: Hotel Bookings
es_es: Reservas de hotel

source: Add new Hotel Booking
es_es: Agregar nueva reserva de hotel

source: Invalid email format.
es_es: Formato de correo electrónico no válido.

source: ----Select a room----
es_es: ----Selecciona una habitación----

source: Successfully
es_es: Exitosamente

source: Please confirm by keyword : yes
es_es: Por favor, confirma con la palabra clave: sí

source: WARNING: Importing data is recommended on fresh installs only once. Importing on sites with content or importing twice will duplicate menus, pages and all posts.
es_es: ADVERTENCIA: Importar datos se recomienda solo una vez en instalaciones nuevas. Importar en sitios con contenido o hacerlo dos veces duplicará menús, páginas y todas las publicaciones.

source: Please install plugin <a href="%s" target="_blank">Traveler Library Layout Elementor</a> for import this demo
es_es: Por favor, instala el plugin <a href="%s" target="_blank">Traveler Library Layout Elementor</a> para importar esta demo

source: Product Registration
es_es: Registro de producto

source: Getting started
es_es: Empezando

source: Support
es_es: Soporte

source: Quick Install Demo
es_es: Instalación rápida de la demo

source: System status
es_es: Estado del sistema

source: Primary
es_es: Primario

source: Success
es_es: Éxito

source: Info
es_es: Información

source: Warning
es_es: Advertencia

source: Danger
es_es: Peligro

source: Label Type
es_es: Tipo de etiqueta

source: Guide build template
es_es: Guía para construir plantilla

source: Click to Guide build template email
es_es: Haz clic para guiar la construcción de la plantilla de correo electrónico

source: Template Email
es_es: Plantilla de correo electrónico

source: Add New Template Email
es_es: Agregar nueva plantilla de correo electrónico

source: New Template Email
es_es: Nueva plantilla de correo electrónico

source: Edit Template Email
es_es: Editar plantilla de correo electrónico

source: View Template Email
es_es: Ver plantilla de correo electrónico

source: All Template Email
es_es: Todas las plantillas de correo electrónico

source: Search Template Email
es_es: Buscar plantilla de correo electrónico

source: Parent Template Email:
es_es: Plantilla de correo electrónico principal:

source: No Template Email found.
es_es: No se encontró ninguna plantilla de correo electrónico.

source: No Template Email found in Trash.
es_es: No se encontró ninguna plantilla de correo electrónico en la papelera.

source: Insert into Template Email
es_es: Insertar en la plantilla de correo electrónico

source: Uploaded to this Template Email
es_es: Subido a esta plantilla de correo electrónico

source: Back to Cart page.
es_es: Volver a la página del carrito.

source: Detail
es_es: Detalle

source: Item Price
es_es: Precio del artículo

source: Ori Price
es_es: Precio original

source: Room Number
es_es: Número de habitación

source: Extra type
es_es: Tipo adicional

source: Total price origin
es_es: Precio total original

source: Name
es_es: Nombre

source: Room name
es_es: Nombre de la habitación

source: Adult Number
es_es: Número de adultos

source: Child Number
es_es: Número de niños

source: Extra Price
es_es: Precio adicional

source: Commission
es_es: Comisión

source: Post Type
es_es: Tipo de publicación

source: Booking ID
es_es: ID de reserva

source: Sharing
es_es: Compartir

source: Total Price
es_es: Precio total

source: User ID
es_es: ID de usuario

source: Check In Time
es_es: Hora de check-in

source: Check Out Time
es_es: Hora de check-out

source: Check In Timestamp
es_es: Marca de tiempo de check-in

source: Check Out Timestamp
es_es: Marca de tiempo de check-out

source: Pick Up ID
es_es: ID de recogida

source: Drop Off ID
es_es: ID de entrega

source: Pick Up
es_es: Recogida

source: Drop Off
es_es: Entrega

source: Sale Price
es_es: Precio de venta

source: Number Day
es_es: Número de días

source: Price Equipment
es_es: Precio del equipo

source: Distance
es_es: Distancia

source: Discount Type
es_es: Tipo de descuento

source: Infant Price
es_es: Precio por infante

source: Number Infant
es_es: Número de infantes

source: Type Activity
es_es: Tipo de actividad

source: Type Tour
es_es: Tipo de tour

source: Daily Tour
es_es: Tour diario

source: Start Time
es_es: Hora de inicio

source: Base price
es_es: Precio base

source: Type price
es_es: Tipo de precio

source: Hotel package price
es_es: Precio del paquete de hotel

source: Activity package price
es_es: Precio del paquete de actividad

source: Car package price
es_es: Precio del paquete de coche

source: Flight package price
es_es: Precio del paquete de vuelo

source: Status
es_es: Estado

source: Location Id
es_es: ID de ubicación

source: Car type
es_es: Tipo de coche

source: Price with tax
es_es: Precio con impuestos

source: Price destination
es_es: Precio del destino

source: Data destination
es_es: Datos del destino

source: WC Order id
es_es: ID del pedido WC

source: Order ID must be specify
es_es: Se debe especificar el ID del pedido

source: Order #%s
es_es: Pedido #%s

source: Order Items
es_es: Elementos del pedido

source: Member Packages
es_es: Paquetes de miembros

source: Deleted successful.
es_es: Eliminado con éxito.

source: The name field is required
es_es: El campo de nombre es obligatorio

source: day
es_es: día

source: item
es_es: artículo

source: items
es_es: artículos

source: All services
es_es: Todos los servicios

source: The package is invalid. Please select again!
es_es: El paquete no es válido. ¡Por favor, selecciona nuevamente!

source: You must wait until the package expires to change to another package
es_es: Debes esperar hasta que el paquete expire para cambiar a otro paquete

source: You must wait until the package expires to change to another package. Go <a href="">back</a>
es_es: Debes esperar hasta que el paquete expire para cambiar a otro paquete. Haz clic <a href="">aquí</a> para volver

source: Traveler permalink base
es_es: Base de enlace permanente de Traveler

source: Hotel Custom Base
es_es: Base personalizada de hotel

source: Hotel Room Custom Base
es_es: Base personalizada de habitaciones de hotel

source: Rental Custom Base
es_es: Base personalizada de alquiler

source: Rental Room Custom Base
es_es: Base personalizada de habitaciones de alquiler

source: Car Custom Base
es_es: Base personalizada de coche

source: Tour Custom Base
es_es: Base personalizada de tour

source: Activity Custom Base
es_es: Base personalizada de actividad

source: Location Custom Base
es_es: Base personalizada de ubicación

source: Author Custom Base
es_es: Base personalizada de autor

source: Add Rental
es_es: Agregar alquiler

source: Add New Rental
es_es: Agregar nuevo alquiler

source: New Rental
es_es: Nuevo alquiler

source: Edit Rental
es_es: Editar alquiler

source: View Rental
es_es: Ver alquiler

source: All Rental
es_es: Todos los alquileres

source: Search Rental
es_es: Buscar alquiler

source: Parent Rental:
es_es: Alquiler principal:

source: No Rental found.
es_es: No se encontró ningún alquiler.

source: No Rental found in Trash.
es_es: No se encontró ningún alquiler en la papelera.

source: Insert into Rental
es_es: Insertar en alquiler

source: Uploaded to this Rental
es_es: Subido a este alquiler

source: Rental Room
es_es: Habitación de alquiler

source: Location List
es_es: Lista de ubicaciones

source: Adult
es_es: Adulto

source: Children
es_es: Niños

source: Rental details
es_es: Detalles del alquiler

source: Rental location
es_es: Ubicación del alquiler

source: Select one or more location for your rental
es_es: Selecciona una o más ubicaciones para tu alquiler

source: Real rental address
es_es: Dirección real del alquiler

source: Input your rental address detail
es_es: Introduce los detalles de la dirección de tu alquiler

source: Properties near by this rental
es_es: Propiedades cercanas a este alquiler

source: Distance of properties near by this service
es_es: Distancia de las propiedades cercanas a este servicio

source: Rental information
es_es: Información del alquiler

source: Set rental as feature
es_es: Establecer el alquiler como destacado

source: Will show this rental with feature label or not
es_es: Mostrar este alquiler con la etiqueta de destacado o no

source: Numbers
es_es: Números

source: Number of rental available for booking
es_es: Número de alquileres disponibles para reserva

source: Max adults
es_es: Máximo de adultos

source: Max children
es_es: Máximo de niños

source: Rental single layout
es_es: Diseño único del alquiler

source: Select the layout for display one single rental
es_es: Selecciona el diseño para mostrar un alquiler individual

source: Rental gallery
es_es: Galería del alquiler

source: Upload room images to show to customers
es_es: Sube imágenes de la habitación para mostrarlas a los clientes

source: Rental video
es_es: Video del alquiler

source: Agent email
es_es: Correo electrónico del agente

source: Agent email. This email will receive emails notifying new booking
es_es: Correo electrónico del agente. Este correo recibirá notificaciones de nuevas reservas

source: Agent website
es_es: Sitio web del agente

source: Agent phone
es_es: Teléfono del agente

source: Agent fax number
es_es: Número de fax del agente

source: Rental price
es_es: Precio del alquiler

source: Regular price
es_es: Precio regular

source: Discount by number of days
es_es: Descuento por número de días

source: From No. days
es_es: Desde el número de días

source: Enter From No. days will be discounted
es_es: Introduce desde cuántos días se aplicará el descuento

source: To No. days
es_es: Hasta el número de días

source: Enter To No. days will be discounted
es_es: Introduce hasta cuántos días se aplicará el descuento

source: Discount (percent)
es_es: Descuento (porcentaje)

source: Enter Amount : For example: 50
es_es: Introduce el monto: Por ejemplo: 50

source: Discount type for number of days
es_es: Tipo de descuento por número de días

source: Percent (%)
es_es: Porcentaje (%)

source: This only use for discount by number of days. Caculation by: fixed or %
es_es: Esto se usa solo para descuentos por número de días. Cálculo: fijo o %

source: Extra pricing unit
es_es: Unidad de precio extra

source: per Day
es_es: por día

source: Fixed
es_es: Fijo

source: Discount rating
es_es: Calificación de descuento

source: Discount rate by %
es_es: Tasa de descuento en %

source: Deposit options
es_es: Opciones de depósito

source: Rental calendar
es_es: Calendario de alquiler

source: Rental options
es_es: Opciones de alquiler

source: Allow cutomer can booking full day
es_es: Permitir que el cliente pueda reservar día completo

source: Eg: booking from 22 -23, then all of day 22 and 23 is full, other people can not booking
es_es: Ejemplo: reserva del 22 al 23, entonces todo el día 22 y 23 está completo y otras personas no pueden reservar

source: Minimum stay in this rental
es_es: Estancia mínima en este alquiler

source: Rental external booking link
es_es: Enlace externo de reserva del alquiler

source: Allow rental groupday
es_es: Permitir alquiler en grupo por día

source: Rental Booking
es_es: Reserva de alquiler

source: Add new Rental Booking
es_es: Agregar nueva reserva de alquiler

source: Rental Name
es_es: Nombre del alquiler

source: Room Setting
es_es: Configuración de la habitación

source: Select the rental own this room
es_es: Selecciona el alquiler al que pertenece esta habitación

source: This room will in selected rental
es_es: Esta habitación estará en el alquiler seleccionado

source: Search for a Rental
es_es: Buscar un alquiler

source: Room gallery
es_es: Galería de habitaciones

source: Rental room layout
es_es: Diseño de la habitación de alquiler

source: Select the layout for display one single room
es_es: Selecciona el diseño para mostrar una habitación individual

source: Room facility
es_es: Instalación de la habitación

source: Number of adults
es_es: Número de adultos

source: Number of adults in room
es_es: Número de adultos en la habitación

source: Number of children
es_es: Número de niños

source: Number of children in room
es_es: Número de niños en la habitación

source: Number of beds
es_es: Número de camas

source: Number of beds in room
es_es: Número de camas en la habitación

source: Room footage ( square meters )
es_es: Metraje de la habitación (metros cuadrados)

source: Add new facility
es_es: Agregar nueva instalación

source: You can add unlimited facility
es_es: Puedes agregar instalaciones ilimitadas

source: Value
es_es: Valor

source: Support: fonticon <code>(eg: fa-facebook)</code>
es_es: Soporte: ícono de fuente <code>(ej: fa-facebook)</code>

source: More description
es_es: Más descripción

source: Reports
es_es: Informes

source: Orders
es_es: Pedidos

source: Sale by date
es_es: Ventas por fecha

source: Sale by partner
es_es: Ventas por socio

source: Sale table
es_es: Tabla de ventas

source: Room Bookings
es_es: Reservas de habitaciones

source: Enter location of room
es_es: Introduce la ubicación de la habitación

source: Room Address
es_es: Dirección de la habitación

source: Enter full address of room
es_es: Introduce la dirección completa de la habitación

source: Hotel room
es_es: Habitación de hotel

source: Select a hotel for this type of room
es_es: Selecciona un hotel para este tipo de habitación

source: Search for a Hotel
es_es: Buscar un hotel

source: Number of rooms
es_es: Número de habitaciones

source: Number of available rooms for booking
es_es: Número de habitaciones disponibles para reservar

source: Gallery
es_es: Galería

source: Upload images to make a gallery image for room
es_es: Sube imágenes para crear una galería para la habitación

source: Hotel Alone Room Layout
es_es: Diseño individual de habitación de hotel

source: Hotel Room Layout
es_es: Diseño de habitación de hotel

source: Select a layout to show single room
es_es: Selecciona un diseño para mostrar una habitación individual

source: Room price
es_es: Precio de la habitación

source: Price with per person
es_es: Precio por persona

source: It allows calculate price with per person
es_es: Permite calcular el precio por persona

source: It allows booking with full day
es_es: Permite reservar por día completo

source: The price of room per one night
es_es: El precio de la habitación por noche

source: Adult Pricing (%s)
es_es: Precio para adultos (%s)

source: The price per adult
es_es: El precio por adulto

source: Child Pricing (%s)
es_es: Precio para niños (%s)

source: The price per child
es_es: El precio por niño

source: Discount By No. days
es_es: Descuento por número de días

source: Amount. For example: 50
es_es: Monto. Por ejemplo: 50

source: Discount type
es_es: Tipo de descuento

source: Accompanied service price
es_es: Precio del servicio acompañado

source: Extra price unit
es_es: Unidad de precio extra

source: Accompanied service Price Unit
es_es: Unidad de precio del servicio acompañado

source: Discount rate (%)
es_es: Tasa de descuento (%)

source: Disallow Deposit
es_es: No permitir depósito

source: Room Facility
es_es: Instalación de la habitación

source: Number of Beds in room
es_es: Número de camas en la habitación

source: Room footage (square meters)
es_es: Metraje de la habitación (metros cuadrados)

source: It allows ON/OFF in booking by an external link
es_es: Permite activar/desactivar la reserva mediante un enlace externo

source: Other facility
es_es: Otras instalaciones

source: Room description
es_es: Descripción de la habitación

source: Default calendar state
es_es: Estado predeterminado del calendario

source: Available
es_es: Disponible

source: Not Available
es_es: No disponible

source: Calendar set as state selected below
es_es: Calendario configurado con el estado seleccionado a continuación

source: Calendar
es_es: Calendario

source: Cancel Booking
es_es: Cancelar reserva

source: Payment methods
es_es: Métodos de pago

source: Not found icons
es_es: Iconos no encontrados

source: Not found icons data
es_es: Datos de iconos no encontrados

source: <b>Traveler data update</b> – We need to update your database to the latest version.
es_es: <b>Actualización de datos de Traveler</b>: Necesitamos actualizar tu base de datos a la última versión.

source: Run the updater
es_es: Ejecutar el actualizador

source: Empty settings
es_es: Configuraciones vacías

source: Settings Saved
es_es: Configuraciones guardadas

source: Version %s
es_es: Versión %s

source: for %s
es_es: para %s

source: Save Changes
es_es: Guardar cambios

source: Loading...
es_es: Cargando...

source: Typing to search your page...
es_es: Escribiendo para buscar tu página...

source: Do you want to delete
es_es: ¿Deseas eliminar?

source: Languages
es_es: Idiomas

source: Default currency
es_es: Moneda predeterminada

source: Select currency
es_es: Seleccionar moneda

source: Overview
es_es: Resumen

source: Theme Options
es_es: Opciones del tema

source: On
es_es: Activado

source: Off
es_es: Desactivado

source: Title
es_es: Título

source: Facebook Login
es_es: Inicio de sesión con Facebook

source: Facebook App ID
es_es: ID de la aplicación de Facebook

source: Google Login
es_es: Inicio de sesión con Google

source: Client ID
es_es: ID del Cliente

source: Client Secret
es_es: Secreto del Cliente

source: Origin site URL
es_es: URL del sitio de origen

source: Example: http://yourdomain.com
es_es: Ejemplo: http://tudominio.com

source: Twitter Login
es_es: Inicio de sesión con Twitter

source: API Key
es_es: Clave API

source: API Secret
es_es: Secreto API

source: Support Disable javascript
es_es: Soporte para deshabilitar JavaScript

source: This allows css friendly with browsers what disable javascript
es_es: Esto permite compatibilidad de CSS con navegadores que deshabilitan JavaScript

source: Map API
es_es: API de mapas

source: Document get map API key https://travelerwp.com/documents/other-features/map-api/i
es_es: Documento para obtener la clave API del mapa: https://travelerwp.com/documents/other-features/map-api/i

source: Google map
es_es: Mapa de Google

source: Token MapBox
es_es: Token de MapBox

source: Input your Token key
es_es: Ingresa tu clave de token

source: Google API key
es_es: Clave API de Google

source: Input your Google API key
es_es: Ingresa tu clave API de Google

source: Google Fonts API key
es_es: Clave API de Google Fonts

source: Input your Google Fonts API key
es_es: Ingresa tu clave API de Google Fonts

source: Weather API key
es_es: Clave API de clima

source: Input your Weather API key
es_es: Ingresa tu clave API de clima

source: General Configure
es_es: Configuración general

source: Booking immediately in search result page
es_es: Reservar inmediatamente en la página de resultados de búsqueda

source: Booking immediately in search result page without go to single page
es_es: Reservar inmediatamente en la página de resultados sin ir a la página individual

source: Travelpayouts ID
es_es: ID de Travelpayouts

source: Enter your Travelpayouts ID
es_es: Ingresa tu ID de Travelpayouts

source: Default Language
es_es: Idioma predeterminado

source: Azerbaijan
es_es: Azerbaiyán

source: Bahasa Melayu
es_es: Malayo

source: Brazilian
es_es: Brasileño

source: Bulgarian
es_es: Búlgaro

source: Chinese
es_es: Chino

source: Danish
es_es: Danés

source: Deutsch (DE)
es_es: Alemán (DE)

source: English
es_es: Inglés

source: English (AU)
es_es: Inglés (AU)

source: English (GB)
es_es: Inglés (GB)

source: French
es_es: Francés

source: Georgian
es_es: Georgiano

source: Greek (Modern Greek)
es_es: Griego (Griego moderno)

source: Italian
es_es: Italiano

source: Japanese
es_es: Japonés

source: Latvian
es_es: Letón

source: Polish
es_es: Polaco

source: Portuguese
es_es: Portugués

source: Romanian
es_es: Rumano

source: Russian
es_es: Ruso

source: Serbian
es_es: Serbio

source: Spanish
es_es: Español

source: Thai
es_es: Tailandés

source: Turkish
es_es: Turco

source: Ukrainian
es_es: Ucraniano

source: Vietnamese
es_es: Vietnamita

source: Default Currency
es_es: Moneda predeterminada

source: UAE dirham (AED)
es_es: Dírham de los Emiratos Árabes Unidos (AED)

source: Armenian Dram (AMD)
es_es: Dram armenio (AMD)

source: Argentine peso (ARS)
es_es: Peso argentino (ARS)

source: Australian Dollar (AUD)
es_es: Dólar australiano (AUD)

source: Azerbaijani Manat (AZN)
es_es: Manat azerbaiyano (AZN)

source: Bangladeshi taka (BDT)
es_es: Taka de Bangladés (BDT)

source: Bulgarian lev (BGN)
es_es: Lev búlgaro (BGN)

source: Brazilian real (BRL)
es_es: Real brasileño (BRL)

source: Belarusian ruble (BYR)
es_es: Rublo bielorruso (BYR)

source: Swiss Franc (CHF)
es_es: Franco suizo (CHF)

source: Chilean peso (CLP)
es_es: Peso chileno (CLP)

source: Chinese Yuan (CNY)
es_es: Yuan chino (CNY)

source: Colombian peso (COP)
es_es: Peso colombiano (COP)

source: Danish krone (DKK)
es_es: Corona danesa (DKK)

source: Egyptian Pound (EGP)
es_es: Libra egipcia (EGP)

source: British Pound Sterling (GBP)
es_es: Libra esterlina británica (GBP)

source: Georgian lari (GEL)
es_es: Lari georgiano (GEL)

source: Hong Kong Dollar (HKD)
es_es: Dólar de Hong Kong (HKD)

source: Hungarian forint (HUF)
es_es: Florín húngaro (HUF)

source: Indonesian Rupiah (IDR)
es_es: Rupia indonesia (IDR)
