Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: Email field
es_es: Campo de Correo Electrónico

source: First name field
es_es: Campo de Nombre

source: Media Upload
es_es: Subida de Medios

source: Media upload field
es_es: Campo de Subida de Medios

source: Last name field
es_es: Campo de Apellido

source: Number field
es_es: Campo de Número

source: Post Select
es_es: Seleccionar Publicación

source: Post select field
es_es: Campo para seleccionar publicación

source: --Choose one--
es_es: --Elija uno--

source: Postcode/Zip field
es_es: Campo de Código Postal

source: Radio
es_es: Botón de Radio

source: Radio field
es_es: Campo de Botón de Radio

source: Taxonomy Select
es_es: Seleccionar Taxonomía

source: Taxonomy select field
es_es: Campo para seleccionar Taxonomía

source: Telephone
es_es: Teléfono

source: Telephone field
es_es: Campo de Teléfono

source: Textarea
es_es: Área de Texto

source: User Email
es_es: Correo Electrónico del Usuario

source: User email field
es_es: Campo de Correo Electrónico del Usuario

source: Form Builder
es_es: Constructor de Formularios

source: Form Name
es_es: Nombre del Formulario

source: Create Form
es_es: Crear Formulario

source: Give your form a name, then click <strong>Create From</strong>.
es_es: Asigne un nombre a su formulario y luego haga clic en <strong>Crear Formulario</strong>.

source: Create form
es_es: Crear formulario

source: Save Form
es_es: Guardar Formulario

source: Form Content
es_es: Contenido del Formulario

source: Drag each item into the order you prefer. Click the blue icon on the right of the item to reveal additional configuration options.
es_es: Arrastre cada elemento en el orden que prefiera. Haga clic en el ícono azul a la derecha del elemento para revelar opciones de configuración adicionales.

source: Add form items from the column on the left.
es_es: Agregue elementos al formulario desde la columna izquierda.

source: To send notification email to your customers after they finished booking, required entering the name field to be <strong>"st_email"</strong> or just simply select the mail user in the user group.
es_es: Para enviar un correo electrónico de notificación a sus clientes después de completar la reserva, es necesario que el campo de nombre sea <strong>"st_email"</strong> o simplemente seleccione el usuario del grupo de usuarios.

source: Duplicate Form
es_es: Duplicar Formulario

source: Delete Form
es_es: Eliminar Formulario

source: Basic fields
es_es: Campos básicos

source: Add to form
es_es: Agregar al formulario

source: User fields
es_es: Campos del usuario

source: Advance fields
es_es: Campos avanzados

source: Select a form to edit:
es_es: Seleccione un formulario para editar:

source: --Select form--
es_es: --Seleccione un formulario--

source: or
es_es: o

source: create a new form
es_es: crear un nuevo formulario

source: Edit your form below, or
es_es: Edite su formulario a continuación, o

source: Download file
es_es: Descargar archivo

source: Table of Contents
es_es: Tabla de Contenidos

source: Cancellation within %s Day(s) before the date of arrival %s%s will be charged.
es_es: La cancelación dentro de %s día(s) antes de la fecha de llegada %s%s será cobrada.

source: none
es_es: ninguno

source: Admin
es_es: Administrador

source: Booking flight:
es_es: Reservar vuelo:

source: at
es_es: en

source: Estimated Time
es_es: Tiempo Estimado

source: Extra Services
es_es: Servicios Extras

source: Number of Item:
es_es: Número de Elementos:

source: item(s)
es_es: elemento(s)

source: Time
es_es: Tiempo

source: Driver name
es_es: Nombre del conductor

source: Driver age
es_es: Edad del conductor

source: Check in - out:
es_es: Registro de entrada - salida:

source: Pick-up from - Drop-off to:
es_es: Recoger de - Dejar en:

source: Departure date:
es_es: Fecha de salida:

source: Departure date - Return date:
es_es: Fecha de salida - Fecha de regreso:

source: From - To:
es_es: De - A:

source: Duration:
es_es: Duración:

source: nights
es_es: noches

source: night
es_es: noche

source: Item Price:
es_es: Precio por Artículo:

source: Depart Price:
es_es: Precio de Salida:

source: Return Price:
es_es: Precio de Regreso:

source: No sale
es_es: Sin venta

source: Tax Depart:
es_es: Impuesto de Salida:

source: Tax Return:
es_es: Impuesto de Regreso:

source: Depart Total:
es_es: Total de Salida:

source: Return Total:
es_es: Total de Regreso:

source: Deposit Price
es_es: Precio del Depósito

source: Pay Later
es_es: Pagar Más Tarde

source: Package service
es_es: Servicio de Paquete

source: Origin/Destination
es_es: Origen/Destino

source: BUSINESS
es_es: NEGOCIOS

source: ECONOMY
es_es: ECONOMÍA

source: Hotel package:
es_es: Paquete de hotel:

source: Activity package:
es_es: Paquete de actividad:

source: Car package:
es_es: Paquete de auto:

source: Equipments
es_es: Equipos

source: Equipments Price
es_es: Precio de Equipos

source: No. Adult(s)
es_es: N.º de Adultos

source: adult(s)
es_es: adulto(s)

source: No. Child(s)
es_es: N.º de Niños

source: children
es_es: niños

source: infant
es_es: infante

source: Hotel Room
es_es: Habitación de Hotel

source: Flight type:
es_es: Tipo de vuelo:

source: One way
es_es: Solo ida

source: *Departure information
es_es: *Información de salida

source: Stops type:
es_es: Tipo de escalas:

source: Departure class:
es_es: Clase de salida:

source: *Return information
es_es: *Información de regreso

source: Return date:
es_es: Fecha de regreso:

source: Return class:
es_es: Clase de regreso:

source: incomplete
es_es: incompleto

source: completed
es_es: completado

source: canceled
es_es: cancelado

source: pending
es_es: pendiente

source: About us
es_es: Sobre nosotros

source: Contact us
es_es: Contáctanos

source: News
es_es: Noticias

source: Booking Information
es_es: Información de la Reserva

source: booked your system
es_es: reservado su sistema

source: Below are customer\'s booking details:
es_es: A continuación se detallan los datos de la reserva del cliente:

source: Booking Code:
es_es: Código de Reserva:

source: Customer Information
es_es: Información del Cliente

source: First name:
es_es: Nombre:

source: Last name:
es_es: Apellido:

source: Email:
es_es: Correo electrónico:

source: City:
es_es: Ciudad:

source: Address line 1:
es_es: Dirección línea 1:

source: Country:
es_es: País:

source: Special Requirements:
es_es: Requisitos Especiales:

source: Shipped to:
es_es: Enviado a:

source: Date:
es_es: Fecha:

source: Room Name:
es_es: Nombre de la Habitación:

source: (with tax)
es_es: (con impuestos)

source: day(s)
es_es: día(s)

source: The Space
es_es: El Espacio

source: Tour Informations
es_es: Información del Tour

source: Place Order
es_es: Realizar Pedido

source: ST Activity Thumbnail
es_es: Miniatura de Actividad ST

source: There is no option in this element
es_es: No hay opciones en este elemento

source: ST Activity Booking Form
es_es: Formulario de Reserva de Actividad ST

source: ST Activity Excerpt
es_es: Extracto de Actividad ST

source: ST Activity Content
es_es: Contenido de Actividad ST

source: ST Detailed Activity Map
es_es: Mapa Detallado de Actividad ST

source: Range
es_es: Rango

source: Show Circle
es_es: Mostrar Círculo

source: ST Activity Review Summary
es_es: Resumen de Reseñas de Actividad ST

source: ST Detailed Activity Review
es_es: Reseña Detallada de Actividad ST

source: ST Activity Review
es_es: Reseña de Actividad ST

source: Font Size
es_es: Tamaño de Fuente

source: ST Activity Video
es_es: Video de Actividad ST

source: ST Activity Nearby
es_es: Actividades Cercanas ST

source: ST Activity Show Discount
es_es: Mostrar Descuento en Actividad ST

source: ST Car Thumbnail
es_es: Miniatura de Auto ST

source: ST Car Excerpt
es_es: Extracto de Auto ST

source: ST Detailed Car Location
es_es: Ubicación Detallada de Auto ST

source: Location ID Drop Off
es_es: ID de Ubicación de Entrega

source: Location ID Pick Up
es_es: ID de Ubicación de Recogida

source: ST Car Video
es_es: Video de Auto ST

source: ST Car - Write Review Form
es_es: Formulario para Escribir Reseña de Auto ST

source: ST Detailed Car Map
es_es: Mapa Detallado de Auto ST

source: ST Detailed Car Review
es_es: Reseña Detallada de Auto ST

source: ST Car detail review summary
es_es: Resumen Detallado de Reseñas de Auto ST

source: ST Car Show Discount
es_es: Mostrar Descuento en Auto ST

source: ST Car Show Distance
es_es: Mostrar Distancia en Auto ST

source: ST Sum of Car Transfer Search Results
es_es: Suma de Resultados de Búsqueda de Transferencias de Autos ST

source: Search Modal
es_es: Modal de Búsqueda

source: ST Post Data
es_es: Datos de Publicación ST

source: Data Type
es_es: Tipo de Datos

source: Excerpt
es_es: Extracto

source: Thumbnail
es_es: Miniatura

source: Thumbnail size
es_es: Tamaño de Miniatura

source: Medium
es_es: Mediano

source: Large
es_es: Grande

source: Full
es_es: Completo

source: ST Partner Info
es_es: Información del Socio ST

source: ST Partner Average Rating
es_es: Calificación Promedio del Socio ST

source: ST Partner Contact Form
es_es: Formulario de Contacto del Socio ST

source: ST Partner List Services
es_es: Lista de Servicios del Socio ST

source: Post per page of service
es_es: Publicaciones por página de servicio

source: Post per page of review
es_es: Publicaciones por página de reseñas

source: ST Partner Info (Single Post)
es_es: Información del Socio ST (Publicación Individual)

source: Avatar type
es_es: Tipo de Avatar

source: Circle
es_es: Círculo

source: 2 Column
es_es: 2 Columnas

source: Select Information Display
es_es: Seleccionar Información para Mostrar

source: Please choose information to display in page
es_es: Por favor, elija la información para mostrar en la página

source: Custom menu
es_es: Menú Personalizado

source: ST Cancellation Data
es_es: Datos de Cancelación ST

source: [Ajax] ST Flight Search Result
es_es: [Ajax] Resultado de Búsqueda de Vuelos ST

source: ST Hotel Room Header
es_es: Encabezado de Habitación de Hotel ST

source: Hotel Room Facility
es_es: Instalaciones de la Habitación de Hotel

source: Choose taxonomies
es_es: Elegir taxonomías

source: Will be shown in layout
es_es: Se mostrará en el diseño

source: Hotel Room Description
es_es: Descripción de la Habitación de Hotel

source: Title in layout
es_es: Título en el diseño

source: Hotel Room Amenities
es_es: Comodidades de la Habitación de Hotel

source: Hotel Room Space
es_es: Espacio de la Habitación de Hotel

source: Hotel Room Content
es_es: Contenido de la Habitación de Hotel

source: ST Hotel Room Gallery
es_es: Galería de Habitación de Hotel ST

source: Slide
es_es: Diapositiva

source: ST Hotel Room Sidebar
es_es: Barra Lateral de Habitación de Hotel ST

source: Show sidebar?
es_es: ¿Mostrar barra lateral?

source: Fixed on Top
es_es: Fijado en la Parte Superior

source: ST Room Hotel Review
es_es: Reseña de Habitación de Hotel ST

source: ST Room Hotel Calendar
es_es: Calendario de Habitación de Hotel ST

source: ST Hotel Header
es_es: Encabezado de Hotel ST

source: Show Location ?
es_es: ¿Mostrar ubicación?

source: Show contact
es_es: Mostrar contacto

source: ST Hotel Star
es_es: Estrella de Hotel ST

source: ST Hotel Video
es_es: Video de Hotel ST

source: ST Hotel Price
es_es: Precio de Hotel ST

source: ST Hotel Policy
es_es: Política de Hotel ST

source: ST Hotel Logo
es_es: Logo de Hotel ST

source: Thumbnail Size
es_es: Tamaño de Miniatura

source: ST Add Hotel Review
es_es: Agregar Reseña de Hotel ST

source: ST Hotel Nearby
es_es: Hoteles Cercanos ST

source: ST Hotel Review
es_es: Reseña de Hotel ST

source: ST Detailed List of Hotel Rooms
es_es: Lista Detallada de Habitaciones de Hotel ST

source: ST Detailed Hotel Card Accept
es_es: Aceptar Tarjeta de Hotel Detallado ST

source: ST Hotel Rooms Available
es_es: Habitaciones de Hotel Disponibles ST

source: ST Detailed Hotel Review
es_es: Reseña Detallada de Hotel ST

source: ST Hotel Review Summary
es_es: Resumen de Reseñas de Hotel ST

source: ST Detailed Hotel Map
es_es: Mapa Detallado de Hotel ST

source: ST Hotel Map And Gallery
es_es: Mapa y Galería de Hotel ST

source: Display map and gallery in hotel single
es_es: Mostrar mapa y galería en el hotel individual

source: Full Map
es_es: Mapa Completo

source: Half Map
es_es: Mapa Medio

source: Number Image
es_es: Número de Imágenes

source: Max image for gallery
es_es: Máximo de imágenes para la galería

source: Map Style
es_es: Estilo del Mapa

source: Select a style for map
es_es: Seleccionar un estilo para el mapa

source: Icy Blue
es_es: Azul Helado

source: Family Fest
es_es: Fiesta Familiar

source: Open Dark
es_es: Oscuro Abierto

source: Riverside
es_es: Río

source: ST Hotel Title - Address
es_es: Título y Dirección del Hotel ST

source: Display title and address
es_es: Mostrar título y dirección

source: Content Align
es_es: Alineación del Contenido

source: Select align content
es_es: Seleccionar alineación del contenido

source: ST Hotel Review Score List
es_es: Lista de Puntuaciones de Reseñas de Hotel ST

source: Display list reviews score
es_es: Mostrar lista de puntuaciones de reseñas

source: ST Hotel Tabs Content
es_es: Contenido de Pestañas de Hotel ST

source: Display tabs content
es_es: Mostrar contenido de pestañas

source: Display Tabs
es_es: Mostrar Pestañas

source: Select tabs to show in single
es_es: Seleccionar pestañas para mostrar en individual

source: Policies & FAQ
es_es: Políticas y Preguntas Frecuentes

source: Check Availability
es_es: Verificar Disponibilidad

source: Tab Align
es_es: Alineación de Pestañas

source: ST Information
es_es: Información ST

source: More information for accommodation single
es_es: Más información para alojamiento individual

source: More Icon
es_es: Más Icono

source: ST Hotel Share
es_es: Compartir Hotel ST

source: ST Hotel Contact Info
es_es: Información de Contacto del Hotel ST

source: Display Contact Info
es_es: Mostrar Información de Contacto

source: ST Tour Thumbnail
es_es: Miniatura de Tour ST

source: ST Tour Excerpt
es_es: Extracto de Tour ST

source: ST Tour Content
es_es: Contenido de Tour ST

source: ST Tour Info
es_es: Información de Tour ST

source: Title 1
es_es: Título 1

source: Title 2
es_es: Título 2

source: ST Detailed Tour Map
es_es: Mapa Detallado de Tour ST

source: ST Tour Review Summary
es_es: Resumen de Reseñas de Tour ST

source: ST Detailed Tour Review
es_es: Reseña Detallada de Tour ST

source: ST Tour Program
es_es: Programa de Tour ST

source: ST Tour Share
es_es: Compartir Tour ST

source: ST Tour Review
es_es: Reseña de Tour ST

source: ST Tour Price
es_es: Precio de Tour ST

source: ST Tour Video
es_es: Video de Tour ST

source: ST Tour Nearby
es_es: Tours Cercanos ST

source: ST Tour Show Discount
es_es: Mostrar Descuento de Tour ST

source: ST Tour Gallery Map
es_es: Mapa y Galería de Tour ST

source: Display gallery image and map
es_es: Mostrar imágenes de galería y mapa

source: ST Tour Title - Address
es_es: Título y Dirección de Tour ST

source: ST Tour List Info
es_es: Lista de Información de Tour ST

source: Display list tour info
es_es: Mostrar lista de información de tour

source: ST Tour Tabs Content
es_es: Contenido de Pestañas de Tour ST

source: FAQ & Reviews
es_es: Preguntas Frecuentes y Reseñas

source: Prices & Payment
es_es: Precios y Pagos

source: Request To Book
es_es: Solicitar Reserva

source: ST Detailed Rental Map
es_es: Mapa Detallado de Alquiler ST

source: ST Rental Review Summary
es_es: Resumen de Reseñas de Alquiler ST

source: ST Detailed Rental Review
es_es: Reseña Detallada de Alquiler ST

source: ST Rental Review
es_es: Reseña de Alquiler ST

source: ST Rental Nearby
es_es: Alquileres Cercanos ST

source: ST Add Rental Rental Review
es_es: Agregar Reseña de Alquiler ST

source: ST Rental Price
es_es: Precio de Alquiler ST

source: ST Rental Video
es_es: Video de Alquiler ST

source: ST Rental Header
es_es: Encabezado de Alquiler ST

source: ST Rental Book Form
es_es: Formulario de Reserva de Alquiler ST

source: ST Rental Calendar
es_es: Calendario de Alquiler ST

source: ST Rental Room Header
es_es: Encabezado de Habitación de Alquiler ST

source: ST Rental Room Content
es_es: Contenido de Habitación de Alquiler ST

source: ST Rental Room Gallery
es_es: Galería de Habitación de Alquiler ST

source: ST List Rental Room
es_es: Lista de Habitaciones de Alquiler ST

source: Header text
es_es: Texto del Encabezado

source: Rental Room List
es_es: Lista de Habitaciones de Alquiler

source: Posts per page
es_es: Publicaciones por página

source: Order by
es_es: Ordenar por

source: ST Related Rental Room
es_es: Habitaciones Relacionadas de Alquiler ST

source: Related Rental Room
es_es: Habitación de Alquiler Relacionada

source: Show Excerpt
es_es: Mostrar Extracto

source: ST Rental Room Review
es_es: Reseña de Habitación de Alquiler ST

source: ST Rental Room Facility
es_es: Instalaciones de Habitación de Alquiler ST

source: Primary Navigation
es_es: Navegación Principal

source: Blog Sidebar
es_es: Barra Lateral del Blog

source: Widgets in this area will be shown on all posts and pages.
es_es: Los widgets en esta área se mostrarán en todas las publicaciones y páginas.

source: Page Sidebar
es_es: Barra Lateral de la Página

source: Widgets in this area will be shown on all pages.
es_es: Los widgets en esta área se mostrarán en todas las páginas.

source: Shop Sidebar
es_es: Barra Lateral de la Tienda

source: Widgets in this area will be shown on all shop page.
es_es: Los widgets en esta área se mostrarán en todas las páginas de la tienda.

source: Search
es_es: Buscar

source: prev month
es_es: mes anterior

source: next month
es_es: mes siguiente

source: COMPLETE YOUR REGISTRATION
es_es: COMPLETA TU REGISTRO

source: COMPLETE
es_es: COMPLETAR

source: CONTINUE
es_es: CONTINUAR

source: Select hotel
es_es: Seleccionar hotel

source: Please enter your name
es_es: Por favor, ingresa tu nombre

source: Please enter your mail
es_es: Por favor, ingresa tu correo electrónico

source: Please enter your phone
es_es: Por favor, ingresa tu número de teléfono

source: Please enter your content
es_es: Por favor, ingresa tu mensaje

source: Name Service
es_es: Nombre del Servicio

source: Name customer
es_es: Nombre del Cliente

source: Email customer
es_es: Correo Electrónico del Cliente

source: Phone customer
es_es: Teléfono del Cliente

source: Note
es_es: Nota

source: Thank you for contacting us!<br>We will be in contact shortly.
es_es: ¡Gracias por contactarnos!<br>Nos pondremos en contacto contigo en breve.

source: Important!
es_es: ¡Importante!

source: You should install <a target="__blank" href="admin.php?page=st-vina-extensions">Traveler Layout Essential For Elementor Plugin</a> for more demo build by elementor .
es_es: Deberías instalar <a target="__blank" href="admin.php?page=st-vina-extensions">Traveler Layout Essential For Elementor Plugin</a> para más demos construidas con Elementor.

source: New Update!
es_es: ¡Nueva Actualización!

source: Traveler version 3.1.0 has new demo <strong>SoloTour Elementor</strong>, new functions <strong><a target="_blank" href="https://travelerwp.com/new-version-3-1-0-new-update-solo-tour-demo-mega-menu-upsell-power-and-trust-badges/">Product Badge</strong>, <strong>Upsell Item</strong> and <strong>Mega Menu</strong></a> built by Elementor
es_es: La versión 3.1.0 de Traveler tiene una nueva demo <strong>SoloTour Elementor</strong>, nuevas funciones como <strong><a target="_blank" href="https://travelerwp.com/new-version-3-1-0-new-update-solo-tour-demo-mega-menu-upsell-power-and-trust-badges/">Insignia de Producto</strong>, <strong>Artículos Upsell</strong> y <strong>Mega Menú</strong></a> construidos con Elementor.

source: You need install <a target="__blank" href="admin.php?page=st-vina-extensions">Traveler Layout Essential For Elementor Plugin</a> for checking these demo.
es_es: Necesitas instalar <a target="__blank" href="admin.php?page=st-vina-extensions">Traveler Layout Essential For Elementor Plugin</a> para ver estas demos.

source: Blog post settings (for mod only)
es_es: Configuraciones de publicaciones del blog (solo para moderador)

source: This is a gallery option type
es_es: Esta es una opción de tipo galería

source: Media(video URL or audio URL)
es_es: Media (URL de video o audio)

source: This field for Audio and Video Post Format
es_es: Este campo es para el formato de publicación de audio y video

source: This is a link option type
es_es: Esta es una opción de tipo enlace

source: Page Setting
es_es: Configuración de Página

source: Template coming soon setting
es_es: Configuración del Template Próximamente

source: Data date countdown
es_es: Cuenta regresiva de fecha

source: Input
es_es: Entrada

source: Input html social
es_es: Entrada HTML Social

source: Body background
es_es: Fondo del cuerpo

source: Login page Setting
es_es: Configuración de la Página de Inicio de Sesión

source: Button sign in
es_es: Botón de Inicio de Sesión

source: Input text
es_es: Texto de Entrada

source: Button register
es_es: Botón de Registro

source: Blog page setting
es_es: Configuración de la Página del Blog

source: Template blog style
es_es: Estilo del Template del Blog

source: Tour box grid
es_es: Cuadrícula de Caja de Tour

source: Tour box list
es_es: Lista de Caja de Tour

source: Page Options
es_es: Opciones de Página

source: Footer template
es_es: Template de Footer

source: Select sidebar
es_es: Seleccionar Barra Lateral

source: Layout Options
es_es: Opciones de Diseño

source: Type layout options
es_es: Opciones de Tipo de Diseño

source: Select layout type
es_es: Seleccionar Tipo de Diseño

source: Hotel single
es_es: Hotel Único

source: Hotel search
es_es: Búsqueda de Hotel

source: Hotel alone room
es_es: Habitación de Hotel Único

source: Rental single
es_es: Alquiler Único

source: Rental search
es_es: Búsqueda de Alquiler

source: Activity single
es_es: Actividad Única

source: Activity search
es_es: Búsqueda de Actividad

source: Tour single
es_es: Tour Único

source: Tour search
es_es: Búsqueda de Tour

source: Car single
es_es: Coche Único

source: Car search
es_es: Búsqueda de Coche

source: Select footer template
es_es: Seleccionar Template de Footer

source: Select layout size
es_es: Seleccionar Tamaño del Diseño

source: Select layout width size (<a href='http://getbootstrap.com/css/'>Read more </a>)
es_es: Selecciona el ancho del diseño (<a href='http://getbootstrap.com/css/'>Leer más</a>)

source: Full width
es_es: Ancho completo

source: Bootstrap container
es_es: Contenedor Bootstrap

source: Bootstrap container fluid
es_es: Contenedor Fluido Bootstrap

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
es_es: Lo sentimos, no tienes los permisos necesarios para instalar el plugin %s. Contacta al administrador del sitio para obtener ayuda con la instalación del plugin.

source: Sorry, but you do not have the correct permissions to activate the %s plugin.
es_es: Lo sentimos, no tienes los permisos necesarios para activar el plugin %s.

source: Sorry, but you do not have the correct permissions to update the %s plugin.
es_es: Lo sentimos, no tienes los permisos necesarios para actualizar el plugin %s.

source: All plugins installed and activated successfully. %s
es_es: Todos los plugins se instalaron y activaron correctamente. %s

source: <i class="fa fa-download"></i> Auto Updater
es_es: <i class="fa fa-download"></i> Actualizador Automático

source: This allows you to turn on or off <em>Sticky Menu Feature</em>
es_es: Esto te permite activar o desactivar la <em>Función de Menú Fijo</em>
