Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: Tour custom fields
es_es: Campos personalizados de tours

source: You can create custom fields for tour. Fields will be displayed in metabox of single tour
es_es: Puedes crear campos personalizados para tours. Los campos se mostrarán en el metabox del tour único

source: Email For Admin
es_es: Correo electrónico para el administrador

source: Email template send to administrator booking.
es_es: Plantilla de correo electrónico enviada al administrador para la reserva

source: Email For Partner
es_es: Correo electrónico para el socio

source: Email template send to partner/owner booking.
es_es: Plantilla de correo electrónico enviada al socio/propietario para la reserva

source: Email template send to partner when package is expired date
es_es: Plantilla de correo electrónico enviada al socio cuando el paquete ha expirado

source: Email For Customer
es_es: Correo electrónico para el cliente

source: Email template for booking info send to customer
es_es: Plantilla de correo electrónico para información de reserva enviada al cliente

source: Email template for notification of departure date send to customer
es_es: Plantilla de correo electrónico para notificación de fecha de salida enviada al cliente

source: Email Confirm
es_es: Correo de confirmación

source: Email template for confirm send to customer
es_es: Plantilla de correo electrónico para confirmar enviada al cliente

source: Email Approved
es_es: Correo aprobado

source: Email template to admin about item needs to be approved
es_es: Plantilla de correo electrónico para el administrador sobre un elemento que necesita aprobación

source: Email Cancel Booking
es_es: Correo para cancelar reserva

source: Email template for cancel booking send to administrator
es_es: Plantilla de correo electrónico para cancelar reserva enviada al administrador

source: Email template for cancel booking send to partner
es_es: Plantilla de correo electrónico para cancelar reserva enviada al socio

source: Email template for successful canceled send to partner
es_es: Plantilla de correo electrónico para cancelación exitosa enviada al socio

source: Email template for successful canceled send to customer
es_es: Plantilla de correo electrónico para cancelación exitosa enviada al cliente

source: From name
es_es: De nombre

source: Email from name
es_es: Correo electrónico desde nombre

source: From address
es_es: Desde dirección

source: Email from address
es_es: Correo electrónico desde dirección

source: Select logo in email
es_es: Seleccionar logo en el correo electrónico

source: Logo in Email
es_es: Logo en el correo electrónico

source: Email to customer after booking
es_es: Correo electrónico al cliente después de la reserva

source: Email confirm to customer after booking
es_es: Correo de confirmación al cliente después de la reserva

source: Email to administrator after booking
es_es: Correo al administrador después de la reserva

source: Input administrator email
es_es: Ingresar correo electrónico del administrador

source: Booking information will be sent to here
es_es: La información de la reserva será enviada aquí

source: Email after booking for partner/owner item
es_es: Correo después de la reserva para el socio/propietario del elemento

source: Email to administrator when have an cancel booking
es_es: Correo al administrador cuando se cancela una reserva

source: Email to partner when have an cancel booking
es_es: Correo al socio cuando se cancela una reserva

source: Email to user when booking is cancelled
es_es: Correo al usuario cuando se cancela una reserva

source: Equipment Limit
es_es: Límite de equipo

source: Number of equipment showing on search results
es_es: Número de equipos mostrados en los resultados de búsqueda

source: Search Result Page
es_es: Página de resultados de búsqueda

source: Select page to show search results for car
es_es: Seleccionar página para mostrar resultados de búsqueda para coches

source: Cars Single Layout
es_es: Diseño único para coches

source: Select layout to show single car
es_es: Seleccionar diseño para mostrar coche único

source: Cars Search Layout
es_es: Diseño de búsqueda para coches

source: Select layout to show search page for car
es_es: Seleccionar diseño para mostrar la página de búsqueda de coches

source: The unit to calculate the price of car<br/>Day: The price is calculated according to day<br/>Hour: The price is calculated according to hour<br/>Distance: The price is calculated according to distance
es_es: La unidad para calcular el precio del coche<br/>Día: El precio se calcula según el día<br/>Hora: El precio se calcula según la hora<br/>Distancia: El precio se calcula según la distancia

source: Price by distance
es_es: Precio por distancia

source: Kilometer
es_es: Kilómetro

source: Mile
es_es: Milla

source: Number of items on a car results search page
es_es: Número de elementos en una página de resultados de búsqueda de coches

source: Set default booking info
es_es: Establecer información predeterminada de reserva

source: ON: Add one day / hour into day / hour for check in. For example: 22-23/11/2017 will be 2 days.
es_es: ENCENDIDO: Agregar un día / hora al día / hora para el check-in. Por ejemplo: 22-23/11/2017 serán 2 días.

source: Show featured cars on top of search results
es_es: Mostrar coches destacados en la parte superior de los resultados de búsqueda

source: Show featured cars on top of default result search page
es_es: Mostrar coches destacados en la parte superior de la página de resultados de búsqueda predeterminada

source: Car Search Fields
es_es: Campos de búsqueda de coches

source: You can add, sort search fields for car
es_es: Puedes agregar y ordenar los campos de búsqueda para autos

source: Field Atrribute
es_es: Atributo del campo

source: Layout Normal size
es_es: Tamaño de diseño normal

source: Allow advanced search
es_es: Permitir búsqueda avanzada

source: Allowed Advanced Search
es_es: Búsqueda avanzada permitida

source: ON: Turn on thiis mode to add advanced search
es_es: ENCENDIDO: Activa este modo para agregar búsqueda avanzada

source: Filter Price
es_es: Filtrar precio

source: Location & Date Change Box
es_es: Caja de cambio de ubicación y fecha

source: You can add, sort fields in the change box for car search in the car single page
es_es: Puedes agregar y ordenar campos en la caja de cambio para la búsqueda de autos en la página de un solo auto

source: Layout Box size
es_es: Tamaño de la caja de diseño

source: column 1/12
es_es: columna 1/12

source: column 2/12
es_es: columna 2/12

source: column 3/12
es_es: columna 3/12

source: column 4/12
es_es: columna 4/12

source: column 5/12
es_es: columna 5/12

source: column 6/12
es_es: columna 6/12

source: column 7/12
es_es: columna 7/12

source: column 8/12
es_es: columna 8/12

source: column 9/12
es_es: columna 9/12

source: column 10/12
es_es: columna 10/12

source: column 11/12
es_es: columna 11/12

source: column 12/12
es_es: columna 12/12

source: ON: Turn on the mode of car review
es_es: ENCENDIDO: Activar el modo de reseñas de autos

source: Review criterias
es_es: Criterios de reseñas

source: You can add, sort review criteria for car
es_es: Puedes agregar y ordenar criterios de reseñas para autos

source: Car custom fields
es_es: Campos personalizados de autos

source: You can create, add custom fields for car
es_es: Puedes crear y agregar campos personalizados para autos

source: Select map icon to show car on Map Google
es_es: Seleccionar el ícono del mapa para mostrar el auto en Google Maps

source: Show/hide contact info of partner in single car
es_es: Mostrar/ocultar información de contacto del socio en un solo auto

source: Select Search Result Page
es_es: Seleccionar la página de resultados de búsqueda

source: Select page to show search results page for rental
es_es: Seleccionar la página para mostrar los resultados de búsqueda de alquiler

source: Rental Single Layout
es_es: Diseño único de alquiler

source: Select layout to show single retal
es_es: Seleccionar diseño para mostrar un solo alquiler

source: Rental Search Layout
es_es: Diseño de búsqueda de alquiler

source: Select layout to show rental search page
es_es: Seleccionar diseño para mostrar la página de búsqueda de alquiler

source: Rental Room Default Layout
es_es: Diseño predeterminado de habitación de alquiler

source: Select layout to show single room rental page
es_es: Seleccionar diseño para mostrar la página de una sola habitación de alquiler

source: Number of items on a rental results search page
es_es: Número de elementos en una página de resultados de búsqueda de alquiler

source: ON: Turn on review feature for rental
es_es: ENCENDIDO: Activar la función de reseñas para alquileres

source: Rental Review Criteria
es_es: Criterios de reseña de alquiler

source: You can add, delete, sort review criteria for rental
es_es: Puedes agregar, eliminar y ordenar criterios de reseña para alquileres

source: Rental sidebar position
es_es: Posición de la barra lateral de alquiler

source: The position to show sidebar for rental
es_es: La posición para mostrar la barra lateral para alquileres

source: Sidebar Area
es_es: Área de barra lateral

source: Select a sidebar widget to display for rental
es_es: Seleccionar un widget de barra lateral para mostrar en alquileres

source: Show featured rentals on top of search result
es_es: Mostrar alquileres destacados en la parte superior de los resultados de búsqueda

source: ON: Show featured items on top of default result search page
es_es: ENCENDIDO: Mostrar elementos destacados en la parte superior de la página de resultados de búsqueda predeterminada

source: Rental Search Fields
es_es: Campos de búsqueda de alquiler

source: You can add, delete, sort rental search fields
es_es: Puedes agregar, eliminar y ordenar campos de búsqueda de alquiler

source: Large-box column size
es_es: Tamaño de columna de caja grande

source: Small-box column size
es_es: Tamaño de columna de caja pequeña

source: Where are you going?
es_es: ¿A dónde vas?

source: Adults
es_es: Adultos

source: Allowed Rental Advanced Search
es_es: Búsqueda avanzada permitida para alquileres

source: ON: Turn on this mode to add advanced search fields
es_es: ENCENDIDO: Activar este modo para agregar campos de búsqueda avanzada

source: Rental advanced search fields
es_es: Campos de búsqueda avanzada para alquileres

source: You can add, sort advanced search fields
es_es: Puedes agregar y ordenar campos de búsqueda avanzada

source: Amenities
es_es: Servicios

source: Suitabilities
es_es: Adecuaciones

source: Rental custom fields
es_es: Campos personalizados de alquiler

source: You can create, add custom fields for rental
es_es: Puedes crear y agregar campos personalizados para alquileres

source: Select map icon to show rental on Map Google
es_es: Seleccionar el ícono del mapa para mostrar alquiler en Google Maps

source: Input date format
es_es: Formato de fecha de entrada

source: The date format, combination of d, dd, mm, yy, yyyy. It is surrounded by <code>'{}'</code>. Ex: {dd}/{mm}/{yyyy}. <ul> <li><code>d, dd</code>: Numeric date, no leading zero and leading zero, respectively. Eg, 5, 05.</li> <li><code>m, mm</code>: Numeric month, no leading zero and leading zero, respectively. Eg, 7, 07.</li> <li><code>yy, yyyy:</code> 2- and 4-digit years, respectively. Eg, 12, 2012.</li> </ul>
es_es: El formato de fecha, combinación de d, dd, mm, yy, yyyy. Está rodeado por <code>'{}'</code>. Ej: {dd}/{mm}/{yyyy}. <ul> <li><code>d, dd</code>: Fecha numérica, sin cero inicial y con cero inicial, respectivamente. Ej, 5, 05.</li> <li><code>m, mm</code>: Mes numérico, sin cero inicial y con cero inicial, respectivamente. Ej, 7, 07.</li> <li><code>yy, yyyy:</code> Años de 2 y 4 dígitos, respectivamente. Ej, 12, 2012.</li> </ul>

source: Select time format
es_es: Seleccionar formato de hora

source: Weather auto update after:
es_es: Actualización automática del clima después de:

source: Weather updates (Unit: hour)
es_es: Actualizaciones de clima (Unidad: horas)

source: Show info when service is free
es_es: Mostrar información cuando el servicio es gratuito

source: Price is not shown when accommodation is free
es_es: El precio no se muestra cuando el alojamiento es gratuito

source: Inside head tag Content
es_es: Contenido dentro de la etiqueta head

source: Input content before </head> tag.
es_es: Introduce contenido antes de la etiqueta </head>.

source: Show demo mode
es_es: Mostrar modo demo

source: Do some magical
es_es: Hacer algo mágico

source: MailChimp Shortcode Form
es_es: Formulario Shortcode de MailChimp

source: Inquiry Shortcode Contact Form 7
es_es: Formulario de consulta Shortcode Contact Form 7

source: Turn on Traveler PMS
es_es: Activar Traveler PMS

source: Username
es_es: Nombre de usuario

source: Enter your username
es_es: Introduce tu nombre de usuario

source: Password
es_es: Contraseña

source: Enter your password
es_es: Introduce tu contraseña

source: List hotel page
es_es: Página de lista de hoteles

source: Select the page to display list hotel
es_es: Selecciona la página para mostrar la lista de hoteles

source: Detail hotel page
es_es: Página de detalles del hotel

source: Select the page to display detail hotel
es_es: Selecciona la página para mostrar los detalles del hotel

source: Number of items in list hotels
es_es: Número de elementos en la lista de hoteles

source: Default number of posts are shown in list hotels page
es_es: Número predeterminado de publicaciones que se muestran en la página de lista de hoteles

source: Check out popup form
es_es: Formulario emergente de pago

source: Turn on popup form for checkout
es_es: Activar formulario emergente para el pago

source: Checkout page
es_es: Página de pago

source: Select checkout page
es_es: Selecciona la página de pago

source: Select room gallery style
es_es: Selecciona el estilo de galería de habitaciones

source: Choose Grid or Slider room gallery
es_es: Elige galería de habitaciones en cuadrícula o deslizador

source: Slider
es_es: Deslizador

source: Select default country
es_es: Seleccionar país predeterminado

source: Select curency format
es_es: Seleccionar formato de moneda

source: Enter your Cname for search box
es_es: Introduce tu Cname para el cuadro de búsqueda

source: Select user dashboard page
es_es: Selecciona la página de panel de usuario

source: Select the page to display dashboard user page
es_es: Selecciona la página para mostrar el panel de usuario

source: Redirect page after login
es_es: Página de redirección después de iniciar sesión

source: Select the page to display after users login to the system
es_es: Selecciona la página para mostrar después de que los usuarios inicien sesión en el sistema

source: Redirect page after logout
es_es: Página de redirección después de cerrar sesión

source: Select the page to display after users logout from the system
es_es: Selecciona la página para mostrar después de que los usuarios cierren sesión en el sistema

source: Show popup when register
es_es: Mostrar ventana emergente al registrarse

source: Enable/disable login/ register mode in form of popup
es_es: Activar/desactivar el modo de inicio de sesión/registro en forma de ventana emergente

source: User Login
es_es: Inicio de sesión de usuario

source: User Register
es_es: Registro de usuario

source: Select page for reset password
es_es: Seleccionar página para restablecer contraseña

source: Select page for resetting password
es_es: Seleccionar página para restablecimiento de contraseña

source: Select page for checkout
es_es: Seleccionar página para el pago

source: Select page for successfully booking
es_es: Seleccionar página para reserva exitosa

source: Select page for successful booking
es_es: Seleccionar página para reservas exitosas

source: Order Confirmation Page
es_es: Página de confirmación de pedido

source: Select page to show booking order
es_es: Seleccionar página para mostrar el pedido de reserva

source: Terms and Conditions Page
es_es: Página de términos y condiciones

source: Select page to show Terms and Conditions
es_es: Seleccionar página para mostrar términos y condiciones

source: Footer Page
es_es: Página de pie de página

source: Select page to show Footer
es_es: Seleccionar página para mostrar el pie de página

source: Modern Footer Page
es_es: Página de pie de página moderno

source: Select page to show Modern Footer
es_es: Seleccionar página para mostrar el pie de página moderno

source: Page for All Author Information(Recommend for Solo Agency)
es_es: Página para toda la información del autor (Recomendado para agencias individuales)

source: When click on all avatar of partner will show that page
es_es: Al hacer clic en todos los avatares del socio, se mostrará esa página

source: Select the position to show sidebar
es_es: Seleccionar la posición para mostrar la barra lateral

source: Widget position on sidebar
es_es: Posición del widget en la barra lateral

source: You can choose from the list
es_es: Puedes elegir de la lista

source: Header Archive Background
es_es: Fondo del encabezado de archivo

source: Show popup booking form
es_es: Mostrar formulario de reserva emergente

source: Show/hide booking mode with popup form. This option only works when turning off Woocommerce Checkout
es_es: Mostrar/ocultar el modo de reserva con formulario emergente. Esta opción solo funciona cuando se desactiva el Pago de WooCommerce

source: Show captcha
es_es: Mostrar captcha

source: Enable captcha for booking form. It is applied for normal booking form
es_es: Habilitar captcha para el formulario de reserva. Se aplica para el formulario de reserva normal

source: Only use for submit form booking
es_es: Usar solo para enviar el formulario de reserva

source: Accepted cards
es_es: Tarjetas aceptadas

source: Add, remove accepted payment cards
es_es: Agregar, eliminar tarjetas de pago aceptadas

source: Image
es_es: Imagen

source: List of currencies
es_es: Lista de monedas

source: Add, remove a kind of currency for payment
es_es: Agregar, eliminar un tipo de moneda para el pago

source: Currency Name
es_es: Nombre de la moneda

source: Currency Symbol
es_es: Símbolo de la moneda

source: Exchange rate
es_es: Tasa de cambio

source: Exchange rate vs primary currency. Set "1" if it's already the primary currency
es_es: Tasa de cambio en comparación con la moneda principal. Establecer "1" si ya es la moneda principal

source: Currency Position
es_es: Posición de la moneda

source: This controls the position of the currency symbol.<br>Ex: $400 or 400 $
es_es: Esto controla la posición del símbolo de la moneda.<br>Ej: $400 o 400 $

source: Left (£99.99)
es_es: Izquierda (£99.99)

source: Right (99.99£)
es_es: Derecha (99.99£)

source: Left with space (£ 99.99)
es_es: Izquierda con espacio (£ 99.99)

source: Right with space (99.99 £)
es_es: Derecha con espacio (99.99 £)

source: This currency is use for RTL languages?
es_es: ¿Esta moneda se usa para idiomas RTL?

source: Thousand Separator
es_es: Separador de miles

source: Optional. Specifies what string to use for thousands separator.
es_es: Opcional. Especifica qué cadena usar como separador de miles.

source: Decimal Separator
es_es: Separador decimal

source: Optional. Specifies what string to use for decimal point
es_es: Opcional. Especifica qué cadena usar como punto decimal

source: Currency decimal
es_es: Decimal de moneda

source: Sets the number of decimal points.
es_es: Establece el número de puntos decimales.

source: Primary Currency
es_es: Moneda principal

source: Select a unit of currency as main currency
es_es: Selecciona una unidad de moneda como moneda principal

source: Currency conversion
es_es: Conversión de moneda

source: It is used to convert any currency into dollars (USD) when booking in paypal with the currencies having not been supported yet.
es_es: Se utiliza para convertir cualquier moneda a dólares (USD) al reservar en PayPal con monedas que aún no se admiten.

source: Allow guest booking
es_es: Permitir reserva para invitados

source: Enable/disable this mode to allow users who have not logged in to book
es_es: Habilitar/deshabilitar este modo para permitir que los usuarios no registrados reserven

source: Enable create account option
es_es: Habilitar opción de crear cuenta

source: Enable create account option in checkout page. Default: Enabled
es_es: Habilitar la opción de crear cuenta en la página de pago. Por defecto: Habilitado

source: Max Adults in search field of Hotel
es_es: Máximo de adultos en el campo de búsqueda del hotel

source: Select max adults for search field
es_es: Seleccionar el máximo de adultos para el campo de búsqueda

source: Max Children in search field of Hotel
es_es: Máximo de niños en el campo de búsqueda del hotel

source: Select max children for search field
es_es: Seleccionar el máximo de niños para el campo de búsqueda

source: Always create new account after checkout
es_es: Siempre crear una nueva cuenta después del pago

source: This options required input checker "Create new account" for Guest booking
es_es: Esta opción requiere seleccionar "Crear nueva cuenta" para reservas de huéspedes

source: Enable/disable send message button in the booking form
es_es: Habilitar/deshabilitar el botón de enviar mensaje en el formulario de reserva

source: Woocommerce Options
es_es: Opciones de WooCommerce

source: Use WooCommerce checkout
es_es: Usar el pago de WooCommerce

source: . If you use single currency, set currency in both Theme Settings > Booking Option > List of currencies and WooCommerces > Settings > General - Currency If you use multi currencies, install WOOCS - WooCommerce Currency Switcher plugin. Then, set up in both Theme Settings > Booking Option > List of currencies and WooCommerces > Settings > Currency
es_es: Si usas una sola moneda, configura la moneda en Ajustes del tema > Opción de reservas > Lista de monedas y WooCommerce > Ajustes > General - Moneda Si usas múltiples monedas, instala el plugin WOOCS - Switchador de Monedas de WooCommerce. Luego, configúralo en Ajustes del tema > Opción de reservas > Lista de monedas y WooCommerce > Ajustes > Moneda

source: Multi item in cart
es_es: Múltiples artículos en el carrito

source: If enabled, the customer cannot cancel the booking. Only the admin can cancel the whole order in WPAdmin. If disable multi-item-cart, the customer can cancel the booking in the User Dashboard.
es_es: Si está habilitado, el cliente no puede cancelar la reserva. Solo el administrador puede cancelar todo el pedido en WPAdmin. Si se deshabilita el carrito con múltiples artículos, el cliente puede cancelar la reserva en el panel de usuario.

source: Show Shipping Information
es_es: Mostrar información de envío

source: Show Cart item Information collapsed
es_es: Mostrar información de artículos del carrito colapsada

source: Tax Options
es_es: Opciones de impuestos

source: Enable tax
es_es: Habilitar impuestos

source: Enable/disable the Tax feature. This feature does not support WooCommerce Checkout
es_es: Habilitar/deshabilitar la función de impuestos. Esta función no es compatible con el Pago de WooCommerce

source: Price included tax
es_es: Precio incluye impuestos

source: ON: Tax has been included in the price of product - OFF: Tax has not been included in the price of product
es_es: Activado: El impuesto ha sido incluido en el precio del producto - Desactivado: El impuesto no ha sido incluido en el precio del producto

source: Tax value (%)
es_es: Valor del impuesto (%)

source: Tax percentage
es_es: Porcentaje de impuestos

source: Booking Fee Options
es_es: Opciones de tarifa de reserva

source: Enable Booking Fee
es_es: Habilitar tarifa de reserva
