Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: Indian Rupee (INR)
es_es: Rupia india (INR)

source: Iraqi Dinar (IQD)
es_es: Dinar iraquí (IQD)

source: Japanese Yen (JPY)
es_es: Yen japonés (JPY)

source: Som (KGS)
es_es: Som kirguís (KGS)

source: South Korean won (KRW)
es_es: Won surcoreano (KRW)

source: Mexican peso (MXN)
es_es: Peso mexicano (MXN)

source: Malaysian ringgit (MYR)
es_es: Ringgit malasio (MYR)

source: Norwegian Krone (NOK)
es_es: Corona noruega (NOK)

source: Kazakhstani Tenge (KZT)
es_es: Tenge kazajo (KZT)

source: Latvian Lat (LTL)
es_es: Lats letón (LTL)

source: New Zealand Dollar (NZD)
es_es: Dólar neozelandés (NZD)

source: Peruvian sol (PEN)
es_es: Sol peruano (PEN)

source: Philippine Peso (PHP)
es_es: Peso filipino (PHP)

source: Pakistan Rupee (PKR)
es_es: Rupia pakistaní (PKR)

source: Polish zloty (PLN)
es_es: Zloty polaco (PLN)

source: Romanian leu (RON)
es_es: Leu rumano (RON)

source: Serbian dinar (RSD)
es_es: Dinar serbio (RSD)

source: Russian Ruble (RUB)
es_es: Rublo ruso (RUB)

source: Saudi riyal (SAR)
es_es: Riyal saudí (SAR)

source: Swedish krona (SEK)
es_es: Corona sueca (SEK)

source: Singapore Dollar (SGD)
es_es: Dólar de Singapur (SGD)

source: Thai Baht (THB)
es_es: Baht tailandés (THB)

source: Turkish lira (TRY)
es_es: Lira turca (TRY)

source: Ukrainian Hryvnia (UAH)
es_es: Grivna ucraniana (UAH)

source: US Dollar (USD)
es_es: Dólar estadounidense (USD)

source: Vietnamese dong (VND)
es_es: Dong vietnamita (VND)

source: CFA Franc (XOF)
es_es: Franco CFA (XOF)

source: South African Rand (ZAR)
es_es: Rand sudafricano (ZAR)

source: Use Whitelabel
es_es: Usar marca blanca

source: Whitelabel Name
es_es: Nombre de marca blanca

source: Whitelabel Page Search
es_es: Búsqueda de página de marca blanca

source: Show API Info
es_es: Mostrar información de la API

source: Affiliate ID
es_es: ID de afiliado

source: Enter your affiliate ID
es_es: Ingresa tu ID de afiliado

source: Searchbox ID
es_es: ID de cuadro de búsqueda

source: Enter your search box ID
es_es: Ingresa tu ID de cuadro de búsqueda

source: Using iframe search form
es_es: Usar formulario de búsqueda iframe

source: Enable iframe search form
es_es: Habilitar formulario de búsqueda iframe

source: Search form code
es_es: Código del formulario de búsqueda

source: Enter your search box code from booking.com
es_es: Ingresa tu código de cuadro de búsqueda de booking.com

source: Your affiliate ID
es_es: Tu ID de afiliado

source: Enter your affiliate ID from booking.com
es_es: Ingresa tu ID de afiliado de booking.com

source: Enter your search box code from expedia
es_es: Ingresa tu código de cuadro de búsqueda de Expedia

source: Select default search result layout
es_es: Selecciona el diseño predeterminado para los resultados de búsqueda

source: List view or Grid view
es_es: Vista de lista o vista de cuadrícula

source: List view
es_es: Vista de lista

source: Grid view
es_es: Vista de cuadrícula

source: Display searching tabs
es_es: Mostrar pestañas de búsqueda

source: Search Tabs on home page
es_es: Pestañas de búsqueda en la página principal

source: Show tab
es_es: Mostrar pestaña

source: This allows you to change icon next to the title
es_es: Esto te permite cambiar el icono junto al título

source: Form Title
es_es: Título del formulario

source: This allows you to change the text above the form
es_es: Esto te permite cambiar el texto sobre el formulario

source: Choose Tab
es_es: Elegir pestaña

source: Activities
es_es: Actividades

source: All Post Type
es_es: Todos los tipos de publicación

source: TravelPayouts Flight
es_es: Vuelo de TravelPayouts

source: TravelPayout Hotel
es_es: Hotel de TravelPayouts

source: Use HTML bellow
es_es: Usar HTML a continuación

source: This allows you to do short code or HTML
es_es: Esto te permite usar códigos cortos o HTML

source: Select page display search results for all services
es_es: Seleccionar la página para mostrar resultados de búsqueda de todos los servicios

source: Custom search form for all services
es_es: Formulario de búsqueda personalizado para todos los servicios

source: Field Type
es_es: Tipo de campo

source: Placeholder
es_es: Marcador de posición

source: Layout 1 size
es_es: Tamaño del diseño 1

source: column 1
es_es: columna 1

source: column 2
es_es: columna 2

source: column 3
es_es: columna 3

source: column 4
es_es: columna 4

source: column 5
es_es: columna 5

source: column 6
es_es: columna 6

source: column 7
es_es: columna 7

source: column 8
es_es: columna 8

source: column 9
es_es: columna 9

source: column 10
es_es: columna 10

source: column 11
es_es: columna 11

source: column 12
es_es: columna 12

source: Field required
es_es: Campo obligatorio

source: Allow header search
es_es: Permitir búsqueda en el encabezado

source: Header search - Order by
es_es: Búsqueda en el encabezado - Ordenar por

source: None
es_es: Ninguno

source: Author
es_es: Autor

source: Date
es_es: Fecha

source: Random
es_es: Aleatorio

source: Header search - order
es_es: Búsqueda en el encabezado - orden

source: Header search - Search by
es_es: Búsqueda en el encabezado - Buscar por

source: [Register] Email For Admin
es_es: [Registro] Correo para el administrador

source: [Register] Email to administrator
es_es: [Registro] Correo al administrador

source: Email need approval
es_es: El correo necesita aprobación

source: [Register] Resend email to administrator
es_es: [Registro] Reenviar correo al administrador

source: [Register normal user] Email to administrator
es_es: [Registro usuario normal] Correo al administrador

source: [Register] Email Partner
es_es: [Registro] Correo al socio

source: [Register] Email to partner (when waiting for approved register)
es_es: [Registro] Correo al socio (cuando espera la aprobación del registro)

source: [Register] Email to partner (when approved register)
es_es: [Registro] Correo al socio (cuando se aprueba el registro)

source: [Register] Email for cancellation
es_es: [Registro] Correo para cancelación

source: [Withdrawal] Email For Admin
es_es: [Retiro] Correo para el administrador

source: [Request] Email to administrator request withdrawal
es_es: [Solicitud] Correo al administrador solicitando retiro

source: [Approved] Email to administrator request withdrawal
es_es: [Aprobado] Correo al administrador confirmando retiro

source: [Withdrawal] Email Partner
es_es: [Retiro] Correo al socio

source: [Request] Email to partner withdrawal
es_es: [Solicitud] Correo al socio sobre retiro

source: [Approved] Email to partner withdrawal
es_es: [Aprobado] Correo al socio sobre retiro

source: [Cancel] Email to partner withdrawal
es_es: [Cancelar] Correo al socio sobre retiro

source: [Membership] Email For Admin
es_es: [Membresía] Correo para el administrador

source: Email for admin when have a new membership
es_es: Correo para el administrador cuando hay una nueva membresía

source: Email for partner when have a new membership.
es_es: Correo para el socio cuando hay una nueva membresía.

source: General Options
es_es: Opciones Generales

source: Automatic approval
es_es: Aprobación automática

source: Partner be automatic approval (register account).
es_es: El socio será aprobado automáticamente (registrar cuenta).

source: Allowed custom sort link for partner page
es_es: Permitir enlace de orden personalizado para la página del socio

source: ON: show link of partner page in form of pretty link
es_es: ACTIVADO: mostrar enlace de la página del socio como enlace bonito

source: Slug of the partner page
es_es: Slug de la página del socio

source: Enter slug name of partner page to show pretty link
es_es: Introduce el nombre del slug de la página del socio para mostrar un enlace bonito

source: Show email contact info
es_es: Mostrar información de contacto por correo electrónico

source: ON: Show email of author(who posts service) in single, email page. OFF: Show email entered in metabox of service
es_es: ACTIVADO: Mostrar el correo del autor (quien publica el servicio) en la página individual. DESACTIVADO: Mostrar el correo ingresado en el metabox del servicio

source: Enable Partner Feature
es_es: Habilitar la función de socio

source: ON: Show services for partner. OFF: Turn off services, partner is not allowed to register service, it is not displayed in dashboard
es_es: ACTIVADO: Mostrar servicios para socios. DESACTIVADO: Desactivar servicios, el socio no puede registrar servicios y no se muestra en el panel de control

source: Partner's post must be approved by admin
es_es: Las publicaciones del socio deben ser aprobadas por el administrador

source: ON: When partner posts a service, it needs to be approved by administrator
es_es: ACTIVADO: Cuando un socio publica un servicio, necesita ser aprobado por el administrador

source: Partner menubar
es_es: Barra de menús para socios

source: ON: Turn on partner menubar. OFF: Turn off partner menubar
es_es: ACTIVADO: Activar la barra de menús para socios. DESACTIVADO: Desactivar la barra de menús para socios

source: Commission(%)
es_es: Comisión (%)

source: Enter commission of partner for admin after each item is booked
es_es: Ingrese la comisión del socio para el administrador después de que cada artículo sea reservado

source: Partner can set featured
es_es: El socio puede establecer destacado

source: It allows partner to set an item to be featured
es_es: Permite al socio marcar un artículo como destacado

source: Partner can set external link for services
es_es: El socio puede configurar un enlace externo para los servicios

source: It allows partner to set external link for services
es_es: Permite al socio configurar un enlace externo para los servicios

source: Show avatar user in list services
es_es: Mostrar el avatar del usuario en la lista de servicios

source: Show contact info of partner
es_es: Mostrar información de contacto del socio

source: Display or hide contact information of partner in the partner page
es_es: Mostrar u ocultar la información de contacto del socio en la página del socio

source: All
es_es: Todos

source: Email PayPal
es_es: Correo electrónico de PayPal

source: Home Airport
es_es: Aeropuerto de origen

source: Membership
es_es: Membresía

source: Enable Membership
es_es: Habilitar membresía

source: Member Packages Page
es_es: Página de paquetes de membresía

source: Select a page for member packages page
es_es: Seleccione una página para los paquetes de membresía

source: Member Checkout Page
es_es: Página de pago de membresía

source: Select a checkout page for member packages
es_es: Seleccione una página de pago para los paquetes de membresía

source: Member Checkout Success Page
es_es: Página de éxito del pago de membresía

source: Select a checkout success page for member packages
es_es: Seleccione una página de éxito de pago para los paquetes de membresía

source: Layout Dashboard
es_es: Diseño del panel

source: Configuration partner profile info
es_es: Configuración de la información del perfil del socio

source: Show/hide sections for partner dashboard
es_es: Mostrar/ocultar secciones en el panel del socio

source: Show total earning
es_es: Mostrar ganancias totales

source: ON: Display earnings information in accordance with time periods
es_es: ACTIVADO: Mostrar información de ganancias de acuerdo con períodos de tiempo

source: Show each service earning
es_es: Mostrar ganancias de cada servicio

source: ON: Display earnings according to each service
es_es: ACTIVADO: Mostrar ganancias de acuerdo con cada servicio

source: Show chart info
es_es: Mostrar información en gráficos

source: ON: Display visual graphs to follow your earnings through each time
es_es: ACTIVADO: Mostrar gráficos visuales para seguir tus ganancias a lo largo del tiempo

source: Show booking history
es_es: Mostrar historial de reservas

source: ON: Show booking history of partner
es_es: ACTIVADO: Mostrar el historial de reservas del socio

source: Withdrawal Options
es_es: Opciones de retiro

source: Allow request withdrawal
es_es: Permitir solicitud de retiro

source: ON: Partner is allowed to withdraw money
es_es: ACTIVADO: Se permite al socio retirar dinero

source: Minimum value request when withdrawal
es_es: Valor mínimo requerido para realizar un retiro

source: Enter minimum value when a withdrawal is conducted
es_es: Ingrese el valor mínimo cuando se realice un retiro

source: Date of successful payment in current month
es_es: Fecha de pago exitoso en el mes actual

source: Enter the date monthly payment. Ex: 25
es_es: Ingrese la fecha del pago mensual. Ejemplo: 25

source: Inbox Options
es_es: Opciones de bandeja de entrada

source: Allow request inbox
es_es: Permitir solicitud de bandeja de entrada

source: ON: Partner is allowed to inbox
es_es: ACTIVADO: Se permite al socio usar la bandeja de entrada

source: Allow send to partner
es_es: Permitir enviar al socio

source: It allows partner to receive email when there is a new message
es_es: Permite al socio recibir un correo cuando hay un nuevo mensaje

source: Allow send to buyer
es_es: Permitir enviar al comprador

source: It allows users to receive email when there is a new message
es_es: Permite a los usuarios recibir un correo cuando hay un nuevo mensaje

source: Topbar menu options
es_es: Opciones del menú de la barra superior

source: Select topbar item shown in topbar
es_es: Seleccione el elemento de la barra superior que se mostrará en la barra superior

source: Item
es_es: Elemento

source: Select item
es_es: Seleccionar elemento

source: Login
es_es: Iniciar sesión

source: Currency
es_es: Moneda

source: Language
es_es: Idioma

source: Custom Link
es_es: Enlace personalizado

source: Link
es_es: Enlace

source: Title Link
es_es: Título del enlace

source: Position
es_es: Posición

source: Left
es_es: Izquierda

source: Right
es_es: Derecha

source: Logo options
es_es: Opciones de logotipo

source: To change logo
es_es: Para cambiar el logotipo

source: Main Color
es_es: Color principal

source: To change the main color for web
es_es: Para cambiar el color principal del sitio web

source: Select footer page
es_es: Seleccionar página de pie de página

source: Select the page to display as footer
es_es: Seleccione la página para mostrar como pie de página

source: Select room search page
es_es: Seleccionar página de búsqueda de habitaciones

source: Select the page to display room result
es_es: Seleccione la página para mostrar los resultados de búsqueda de habitaciones

source: Blog style
es_es: Estilo del blog

source: List
es_es: Lista

source: Grid
es_es: Cuadrícula

source: Topbar Options
es_es: Opciones de barra superior

source: TopBar style
es_es: Estilo de barra superior

source: Choose a layout for your theme
es_es: Elija un diseño para su tema

source: No Topbar
es_es: Sin barra superior

source: Style 1
es_es: Estilo 1

source: Style 2
es_es: Estilo 2

source: Style 3
es_es: Estilo 3

source: Style 4
es_es: Estilo 4

source: Topbar Background Transparent
es_es: Fondo de barra superior transparente

source: Topbar Background
es_es: Fondo de barra superior

source: Contact Number
es_es: Número de contacto

source: Email Address
es_es: Dirección de correo electrónico

source: Location Select
es_es: Seleccionar ubicación

source: Form Search On Topbar Options
es_es: Opciones de búsqueda en barra superior

source: Title Form Search
es_es: Título del formulario de búsqueda

source: Room search form
es_es: Formulario de búsqueda de habitaciones

source: Room search fields
es_es: Campos de búsqueda de habitaciones

source: Layout Normal Size
es_es: Diseño de tamaño normal

source: Menu Options
es_es: Opciones del menú

source: Menu Select
es_es: Seleccionar menú

source: Menu style
es_es: Estilo del menú

source: Left Menu
es_es: Menú izquierdo

source: Right Menu
es_es: Menú derecho

source: Menu color
es_es: Color del menú

source: Sticky Menu
es_es: Menú fijo

source: Select page to show search results for transfer
es_es: Seleccione la página para mostrar resultados de búsqueda de transferencias

source: Set car transfer search field by location
es_es: Establecer campo de búsqueda de transferencia de coches por ubicación

source: ON: Search car transfer by location - Off: Search car transfer by hotel/airport
es_es: ENCENDIDO: Buscar transferencia de coche por ubicación - APAGADO: Buscar transferencia de coche por hotel/aeropuerto

source: Transfer Search Fields
es_es: Campos de búsqueda de transferencia

source: You can add, sort search fields for transfer
es_es: Puedes agregar y ordenar los campos de búsqueda para transferencia

source: Layout 2 Size
es_es: Tamaño de diseño 2

source: Show calendar
es_es: Mostrar calendario

source: ON: Show calendar<br/>OFF: Show small calendar in form of popup
es_es: ENCENDIDO: Mostrar calendario<br/>APAGADO: Mostrar calendario pequeño como ventana emergente

source: Big calendar show in content
es_es: Calendario grande mostrado en el contenido

source: Show calendar as date picker
es_es: Mostrar calendario como selector de fechas

source: Calendar position
es_es: Posición del calendario

source: ON: Show calendar below book form<br/>OFF: Show calendar above book form
es_es: ENCENDIDO: Mostrar calendario debajo del formulario de reserva<br/>APAGADO: Mostrar calendario encima del formulario de reserva

source: Under check availability
es_es: Debajo de verificar disponibilidad

source: Below check availability
es_es: Debajo de verificar disponibilidad

source: Activity Search Result Page
es_es: Página de resultados de búsqueda de actividades

source: Select page to show search results for activity
es_es: Seleccionar página para mostrar los resultados de búsqueda de actividades

source: Review options
es_es: Opciones de reseña

source: ON: Turn on the mode for reviewing activity
es_es: ENCENDIDO: Activar el modo para reseñar actividades

source: Review criteria
es_es: Criterios de reseña

source: You can add, sort review criteria for activity
es_es: Puedes agregar y ordenar los criterios de reseña para actividades

source: Stat Name
es_es: Nombre de estadística

source: Activity Layout
es_es: Diseño de actividad

source: Select layout to show single activity
es_es: Seleccionar diseño para mostrar actividad única

source: Items per page
es_es: Elementos por página

source: Number of items on a activity results search page
es_es: Número de elementos en una página de resultados de búsqueda de actividades

source: Activity Search Layout
es_es: Diseño de búsqueda de actividades

source: Select layout to show search results for activity
es_es: Seleccionar diseño para mostrar resultados de búsqueda de actividades

source: Sidebar Position
es_es: Posición de la barra lateral

source: Just apply for default search layout
es_es: Aplicar solo para diseño de búsqueda predeterminado

source: Show featured activities on top of search result
es_es: Mostrar actividades destacadas en la parte superior de los resultados de búsqueda

source: ON: Show featured activities on top of default result search page
es_es: ENCENDIDO: Mostrar actividades destacadas en la parte superior de la página de resultados de búsqueda predeterminada

source: Activity Search Fields
es_es: Campos de búsqueda de actividades

source: You can add, sort search fields for activity
es_es: Puedes agregar y ordenar los campos de búsqueda para actividades

source: Type show
es_es: Tipo de visualización

source: Checkbox
es_es: Casilla de verificación

source: Select
es_es: Seleccionar

source: Max number
es_es: Número máximo

source: Location/ Zipcode
es_es: Ubicación/Código postal

source: Allowed Activity Advanced Search
es_es: Permitir búsqueda avanzada de actividades

source: ON: Turn on thiis mode to add advanced search of activities
es_es: ENCENDIDO: Activar este modo para agregar búsqueda avanzada de actividades

source: Activity Advanced Search Fields
es_es: Campos de búsqueda avanzada de actividades

source: You can add, sort advanced search fields of activity
es_es: Puedes agregar y ordenar los campos de búsqueda avanzada para actividades

source: Price Filter
es_es: Filtro de precio

source: Activity custom fields
es_es: Campos personalizados de actividades

source: You can create custom fields for activity. Fields will be displayed in metabox of single activity
es_es: Puedes crear campos personalizados para actividades. Los campos se mostrarán en el metabox de actividad única

source: Field type
es_es: Tipo de campo

source: Text field
es_es: Campo de texto

source: Textarea field
es_es: Campo de área de texto

source: Date field
es_es: Campo de fecha

source: Number seat availability in list activity
es_es: Número de asientos disponibles en la lista de actividades

source: ON: Show number seat availability on each item in search results page
es_es: ENCENDIDO: Mostrar número de asientos disponibles en cada elemento en la página de resultados de búsqueda

source: Map marker icon
es_es: Icono de marcador de mapa

source: Select map icon to show service on Map Google
es_es: Seleccionar icono de mapa para mostrar el servicio en Google Maps

source: Show/hide contact info of partner
es_es: Mostrar/ocultar información de contacto del socio

source: Show/hide partner info in single activity
es_es: Mostrar/ocultar información del socio en actividad única

source: ON: Show calendar below book form<br/>OF: Show calendar above book form
es_es: ENCENDIDO: Mostrar calendario debajo del formulario de reserva<br/>APAGADO: Mostrar calendario encima del formulario de reserva

source: ON: Turn on the mode for reviewing tour
es_es: ENCENDIDO: Activar el modo para reseñar tours

source: You can add, sort review criteria for tour
es_es: Puedes agregar y ordenar criterios de reseña para tours

source: Select layout for result page
es_es: Seleccionar diseño para la página de resultados

source: Tour Layout
es_es: Diseño de tour

source: Select layout to show single tour
es_es: Seleccionar diseño para mostrar tour único

source: Tour Search Result Page
es_es: Página de resultados de búsqueda de tours

source: Select page to show search results for tour
es_es: Seleccionar página para mostrar resultados de búsqueda de tours

source: Number of items on a tour results search page
es_es: Número de elementos en una página de resultados de búsqueda de tours

source: Sidebar position
es_es: Posición de la barra lateral

source: Show featured tours on top of search result
es_es: Mostrar tours destacados en la parte superior de los resultados de búsqueda

source: ON: Show featured tours on top of default result search page
es_es: ENCENDIDO: Mostrar tours destacados en la parte superior de la página de resultados de búsqueda predeterminada

source: Tour Search Fields
es_es: Campos de búsqueda de tours

source: You can add, sort search fields for tour
es_es: Puedes agregar y ordenar los campos de búsqueda para tours

source: Where
es_es: Dónde

source: Departure date
es_es: Fecha de salida

source: Arrival Date
es_es: Fecha de llegada

source: Allowed Tour Advanced Search
es_es: Permitir búsqueda avanzada de tours

source: ON: Turn on thiis mode to add advanced search of tour
es_es: ENCENDIDO: Activar este modo para agregar búsqueda avanzada de tours

source: Tour advanced search fields
es_es: Campos de búsqueda avanzada para tours

source: You can add, sort advanced search fields of tour
es_es: Puedes agregar y ordenar los campos de búsqueda avanzada para tours

source: Tour Duration
es_es: Duración del tour

source: Number of tour booked users
es_es: Número de usuarios que han reservado el tour

source: ON: Show number of users who booked tour on each item in search results page
es_es: ENCENDIDO: Mostrar el número de usuarios que han reservado el tour en cada elemento de la página de resultados de búsqueda

source: Number seat availability in list tours
es_es: Número de asientos disponibles en la lista de tours
