Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: Enable/disable the booking fee feature. This feature does not support WooCommerce Checkout
es_es: Habilitar/deshabilitar la función de tarifa de reserva. Esta función no es compatible con el Pago de WooCommerce

source: Fee Type
es_es: Tipo de tarifa

source: Fee by percent
es_es: Tarifa por porcentaje

source: Fee by amount
es_es: Tarifa por monto

source: Fee amount
es_es: Monto de la tarifa

source: Leave empty for disallow booking fee
es_es: Dejar vacío para deshabilitar la tarifa de reserva

source: Auto detect currency by language
es_es: Detectar moneda automáticamente por idioma

source: Mapping currencies
es_es: Asignar monedas

source: Mapping currency with language
es_es: Asignar moneda al idioma

source: Number of items in one location
es_es: Número de elementos en una ubicación

source: Default number of posts are shown in Location tab
es_es: Número predeterminado de publicaciones que se muestran en la pestaña Ubicación

source: Location link options
es_es: Opciones de enlace de ubicación

source: ON: Link of items will redirect to results search page - OFF: Link of items will redirect to details page
es_es: Activado: El enlace de los elementos redirigirá a la página de resultados de búsqueda - Desactivado: El enlace de los elementos redirigirá a la página de detalles

source: Build locations by tree structure
es_es: Construir ubicaciones por estructura de árbol

source: Type of the content location tab
es_es: Tipo de contenido de la pestaña Ubicación

source: Write Review
es_es: Escribir reseña

source: ON: Reviews can be written without logging in - OFF: Reviews cannot be written without logging in
es_es: Activado: Las reseñas se pueden escribir sin iniciar sesión - Desactivado: Las reseñas no se pueden escribir sin iniciar sesión

source: User who booked can write review
es_es: El usuario que reservó puede escribir una reseña

source: ON: User booked can write review - OFF: Everyone can write review
es_es: Activado: El usuario que reservó puede escribir una reseña - Desactivado: Todos pueden escribir una reseña

source: Times for review
es_es: Veces para reseñar

source: ON: Only one time for review - OFF: Many times for review
es_es: Activado: Solo una vez para reseñar - Desactivado: Varias veces para reseñar

source: Review approved
es_es: Aprobación de reseña

source: ON: Review must be approved by admin - OFF: Review is automatically approved
es_es: Activado: La reseña debe ser aprobada por el administrador - Desactivado: La reseña se aprueba automáticamente

source: Booking room in single hotel
es_es: Reservar habitación en hotel individual

source: Price show on listing
es_es: Precio mostrado en la lista

source: AVG: Show average price on results search page <br>MIN: Show minimum price on results search page
es_es: Promedio: Mostrar precio promedio en la página de resultados de búsqueda <br>Mínimo: Mostrar precio mínimo en la página de resultados de búsqueda

source: Avg Price
es_es: Precio promedio

source: Min Price
es_es: Precio mínimo

source: Show Hotel Stars or Hotel Reviews
es_es: Mostrar estrellas de hotel o reseñas de hotel

source: Hotel star: Show hotel stars on elements of hotel list <br>Hotel review: Show the number of review stars on elements of hotel list
es_es: Estrellas de hotel: Mostrar estrellas de hotel en los elementos de la lista de hoteles <br>Reseñas de hotel: Mostrar el número de estrellas de reseña en los elementos de la lista de hoteles

source: Hotel Stars
es_es: Estrellas de hotel

source: Hotel Reviews
es_es: Reseñas de hotel

source: Hotel search result page
es_es: Página de resultados de búsqueda de hoteles

source: Select page to show hotel results search page
es_es: Seleccionar la página para mostrar los resultados de búsqueda de hoteles

source: Number of items on a hotel results search page
es_es: Número de elementos en la página de resultados de búsqueda de hoteles

source: Hotel details layout
es_es: Diseño de detalles del hotel

source: Select layout to display default single hotel
es_es: Seleccionar diseño para mostrar hotel único predeterminado

source: Hotel search layout
es_es: Diseño de búsqueda de hoteles

source: Select page to display hotel search page
es_es: Seleccionar la página para mostrar la búsqueda de hoteles

source: Enable Review
es_es: Habilitar reseñas

source: ON: Users can review for hotel - OFF: User can not review for hotel
es_es: Activado: Los usuarios pueden reseñar el hotel - Desactivado: Los usuarios no pueden reseñar el hotel

source: You can add, edit, delete an review criteria for hotel
es_es: Puedes agregar, editar o eliminar un criterio de reseña para el hotel

source: Icon review
es_es: Ícono de reseña

source: Hotel sidebar position
es_es: Posición de la barra lateral del hotel

source: Show featured hotels on top of search result
es_es: Mostrar hoteles destacados en la parte superior de los resultados de búsqueda

source: Hotel custom search form
es_es: Formulario de búsqueda personalizada de hotel

source: You can add, edit, delete or sort fields to make a search form for hotel
es_es: Puedes agregar, editar, eliminar u ordenar campos para crear un formulario de búsqueda para hoteles

source: Layout 1 Size
es_es: Tamaño del diseño 1

source: Taxonomy Room
es_es: Taxonomía de habitación

source: ON: Turn on the mode to add advanced search field in hotel search form
es_es: Activado: Habilitar el modo para agregar campos de búsqueda avanzada en el formulario de búsqueda de hoteles

source: Hotel Advanced Search fields
es_es: Campos de búsqueda avanzada de hoteles

source: You can add, edit, delete, drag and drop any field for settingup advanced search form
es_es: Puedes agregar, editar, eliminar, arrastrar y soltar cualquier campo para configurar el formulario de búsqueda avanzada

source: Field
es_es: Campo

source: Hotel Theme
es_es: Tema del hotel

source: Room Facilitites
es_es: Instalaciones de la habitación

source: Hotel Nearby Range
es_es: Rango de cercanía del hotel

source: You can input distance (km) to find nearby hotels
es_es: Puedes ingresar la distancia (km) para encontrar hoteles cercanos

source: Hotel custom fields
es_es: Campos personalizados de hotel

source: You can add, edit, delete custom fields for hotel
es_es: Puedes agregar, editar o eliminar campos personalizados para hoteles

source: It will show all Hotel theme If you don't have any choose.
es_es: Mostrará todos los temas de hoteles si no seleccionas ninguno.

source: ON: Turn on the mode for reviewing room
es_es: Activado: Habilitar el modo de revisión para habitaciones

source: You can add, sort review criteria for room
es_es: Puedes agregar y ordenar los criterios de revisión para habitaciones

source: Select room search layout
es_es: Seleccionar diseño de búsqueda de habitaciones

source: Select layout for searching room
es_es: Seleccionar diseño para buscar habitaciones

source: Room Search Result Page
es_es: Página de resultados de búsqueda de habitaciones

source: Select page to show room search results
es_es: Seleccionar la página para mostrar resultados de búsqueda de habitaciones

source: Single room layout
es_es: Diseño de habitación única

source: Select layout to show single room
es_es: Seleccionar diseño para mostrar habitación única

source: Room advanced search fields
es_es: Campos de búsqueda avanzada para habitaciones

source: You can add, edit, delete, drag and drop any fields to setup advanced form
es_es: Puedes agregar, editar, eliminar, arrastrar y soltar cualquier campo para configurar formularios avanzados

source: You can add, edit, delete, drag and drop any field for setup advanced form
es_es: Puedes agregar, editar, eliminar, arrastrar y soltar cualquier campo para configurar formularios avanzados

source: <i class="fa fa-tachometer"></i> General Options
es_es: <i class="fa fa-tachometer"></i> Opciones Generales

source: <i class="fa fa-paint-brush"></i> Styling Options
es_es: <i class="fa fa-paint-brush"></i> Opciones de Estilo

source: <i class="fa fa-file-text"></i> Page Options
es_es: <i class="fa fa-file-text"></i> Opciones de Página

source: <i class="fa fa-bold"></i> Blog Options
es_es: <i class="fa fa-bold"></i> Opciones de Blog

source: <i class="fa fa-book"></i> Booking Options
es_es: <i class="fa fa-book"></i> Opciones de Reservas

source: <i class="fa fa-location-arrow"></i> Location Options
es_es: <i class="fa fa-location-arrow"></i> Opciones de Ubicación

source: <i class="fa fa-comments-o"></i> Review Options
es_es: <i class="fa fa-comments-o"></i> Opciones de Reseñas

source: <i class="fa fa-building"></i> Hotel Options
es_es: <i class="fa fa-building"></i> Opciones de Hoteles

source: <i class="fa fa-building"></i> Room Options
es_es: <i class="fa fa-building"></i> Opciones de Habitaciones

source: <i class="fa fa-home"></i> Rental Options
es_es: <i class="fa fa-home"></i> Opciones de Alquileres

source: <i class="fa fa-car"></i> Car Options
es_es: <i class="fa fa-car"></i> Opciones de Autos

source: <i class="fa fa-suitcase"></i> Tour Options
es_es: <i class="fa fa-suitcase"></i> Opciones de Tours

source: <i class="fa fa-ticket"></i> Activity Options
es_es: <i class="fa fa-ticket"></i> Opciones de Actividades

source: <i class="fa fa-car"></i> Transfer Options
es_es: <i class="fa fa-car"></i> Opciones de Traslados

source: <i class="fa fa-building"></i> Hotel Alone Options
es_es: <i class="fa fa-building"></i> Opciones de Hotel Individual

source: <i class="fa fa-building"></i> Tocom Options
es_es: <i class="fa fa-building"></i> Opciones de Tocom

source: <i class="fa fa-users"></i> Partner Options
es_es: <i class="fa fa-users"></i> Opciones de Socios

source: <i class="fa fa-users"></i> Email Partner
es_es: <i class="fa fa-users"></i> Email para Socios

source: <i class="fa fa-search"></i> Search Options
es_es: <i class="fa fa-search"></i> Opciones de Búsqueda

source: <i class="fa fa-envelope"></i> Email Options
es_es: <i class="fa fa-envelope"></i> Opciones de Email

source: <i class="fa fa-envelope"></i> Email Templates
es_es: <i class="fa fa-envelope"></i> Plantillas de Email

source: <i class="fa fa-facebook-official"></i> Social Options
es_es: <i class="fa fa-facebook-official"></i> Opciones Sociales

source: <i class="fa fa-cogs"></i> Advance Options
es_es: <i class="fa fa-cogs"></i> Opciones Avanzadas

source: <i class="fa fa-download"></i> Affiliate Configure
es_es: <i class="fa fa-download"></i> Configuración de Afiliados

source: <i class="fa fa-info"></i> Other options
es_es: <i class="fa fa-info"></i> Otras Opciones

source: Theme style
es_es: Estilo del tema

source: Choose style for theme.
es_es: Elige el estilo para el tema.

source: Modern
es_es: Moderno

source: Classic
es_es: Clásico

source: Page Builder
es_es: Constructor de Páginas

source: Using for build page. If the website is being built by WPBakery Page Builder then when you select to Elementor, so need build page again. And same to vice versa
es_es: Usado para construir páginas. Si el sitio web está siendo construido con WPBakery Page Builder y seleccionas Elementor, deberás reconstruir la página. Lo mismo ocurre a la inversa.

source: Right to left mode
es_es: Modo de derecha a izquierda

source: Enable "Right to left" displaying mode for content
es_es: Habilitar el modo de visualización "De derecha a izquierda" para el contenido

source: You can choose wide layout or boxed layout
es_es: Puedes elegir diseño ancho o diseño en caja

source: Wide
es_es: Ancho

source: Boxed
es_es: En caja

source: Typography, Google Fonts
es_es: Tipografía, Fuentes de Google

source: To change the display of text
es_es: Para cambiar la visualización del texto

source: Google Fonts
es_es: Fuentes de Google

source: Star color
es_es: Color de las estrellas

source: To change the color of star hotel
es_es: Para cambiar el color de las estrellas de los hoteles

source: Body Background
es_es: Fondo del cuerpo

source: To change the color, background image of body
es_es: Para cambiar el color o la imagen de fondo del cuerpo

source: Wrap background
es_es: Fondo del contenedor

source: To change background color, bachground image of box surrounding the content
es_es: Para cambiar el color o la imagen de fondo del contenedor que rodea el contenido

source: Default Color Scheme
es_es: Esquema de colores predeterminado

source: Select available color scheme to display
es_es: Seleccionar esquema de colores disponible para mostrar

source: CSS custom
es_es: CSS personalizado

source: Use CSS Code to customize the interface
es_es: Usa código CSS para personalizar la interfaz

source: Header
es_es: Encabezado

source: Header background
es_es: Fondo del encabezado

source: To change background color, background image of header section
es_es: Para cambiar el color o la imagen de fondo de la sección del encabezado

source: Sticky header
es_es: Encabezado fijo

source: Enable fixed mode for header
es_es: Habilitar el modo fijo para el encabezado

source: Header menu items
es_es: Elementos del menú del encabezado

source: Select items displaying at the right of main menu
es_es: Seleccionar los elementos que se mostrarán a la derecha del menú principal

source: Select header item shown in header right
es_es: Seleccionar el elemento del encabezado que se mostrará a la derecha

source: Search Header
es_es: Encabezado de búsqueda

source: Shopping Cart
es_es: Carrito de compras

source: Icon Link
es_es: Enlace de ícono

source: Enter a Font Awesome icon - Apply for Custom Link Item only
es_es: Ingresa un ícono de Font Awesome - Solo se aplica para elementos de enlace personalizado

source: Menu
es_es: Menú

source: Sticky menu
es_es: Menú fijo

source: This allows you to turn on or off "Sticky Menu Feature"
es_es: Esto te permite activar o desactivar la función de "Menú Fijo"

source: Select menu style
es_es: Seleccionar estilo de menú

source: Select styles of menu ( it is default as style 1)
es_es: Seleccionar estilos de menú (el estilo predeterminado es el 1)

source: Logo Center
es_es: Logo centrado

source: Mega menu
es_es: Mega menú

source: Enable Mega Menu
es_es: Habilitar Mega Menú

source: Mega Menu background
es_es: Fondo del Mega Menú

source: To change mega menu's background
es_es: Para cambiar el fondo del Mega Menú

source: Mega Menu color
es_es: Color del Mega Menú

source: To change mega menu's color
es_es: Para cambiar el color del Mega Menú

source: To change the color for menu
es_es: Para cambiar el color del menú

source: Menu background
es_es: Fondo del menú

source: To change menu's background image
es_es: Para cambiar la imagen de fondo del menú

source: Top Bar
es_es: Barra superior

source: Topbar menu
es_es: Menú de la barra superior

source: On to Enable Top bar
es_es: Activar para habilitar la barra superior

source: Select topbar item shown in topbar right
es_es: Seleccionar el elemento de la barra superior que se mostrará a la derecha

source: Select item shown in topbar
es_es: Seleccionar el elemento que se mostrará en la barra superior

source: Search Topbar
es_es: Barra superior de búsqueda

source: Open new window
es_es: Abrir en una nueva ventana

source: is Social Link
es_es: Es enlace social

source: Custom Class
es_es: Clase personalizada

source: Add your Custom Class
es_es: Añadir tu clase personalizada

source: Hidden topbar in mobile
es_es: Ocultar barra superior en móvil

source: Hidden top bar in mobile
es_es: Barra superior oculta en móvil

source: Sticky topbar
es_es: Barra superior fija

source: Enable fixed mode for topbar
es_es: Habilitar modo fijo para la barra superior

source: Topbar background
es_es: Fondo de la barra superior

source: To change background color for topbar
es_es: Para cambiar el color de fondo de la barra superior

source: Featured
es_es: Destacado

source: Feature text
es_es: Texto destacado

source: To change text to display featured content:
es_es: Para cambiar el texto que muestra contenido destacado:

source: Label style fixed width (pixel)
es_es: Estilo de etiqueta con ancho fijo (píxeles)

source: Type label width, Default : automatic
es_es: Especifica el ancho de la etiqueta, Predeterminado: automático

source: Feature background color
es_es: Color de fondo del destacado

source: Text color of featured word
es_es: Color del texto de la palabra destacada

source: Sale label fixed height (pixel)
es_es: Etiqueta de venta con altura fija (píxeles)

source: Type label height, Default : automatic
es_es: Especifica la altura de la etiqueta, Predeterminado: automático

source: Promotion background color
es_es: Color de fondo de la promoción

source: To change background color of the box displaying sale
es_es: Para cambiar el color de fondo de la caja que muestra la promoción

source: User notification info
es_es: Información de notificación de usuario

source: Enable/disable online notification of user
es_es: Habilitar/deshabilitar notificación en línea del usuario

source: Last booking notification
es_es: Notificación de última reserva

source: Enable/disable notification of last booking
es_es: Habilitar/deshabilitar notificación de última reserva

source: User navigator
es_es: Navegador de usuario

source: Enable/disable user dashboard menu
es_es: Habilitar/deshabilitar el menú del panel del usuario

source: Notification position
es_es: Posición de la notificación

source: The position to appear notices
es_es: La posición donde aparecerán las notificaciones

source: Top Right
es_es: Arriba a la derecha

source: Top Left
es_es: Arriba a la izquierda

source: Bottom Right
es_es: Abajo a la derecha

source: Bottom Left
es_es: Abajo a la izquierda

source: Normal user adminbar
es_es: Barra de administración para usuarios normales

source: Show/hide adminbar for user
es_es: Mostrar/ocultar la barra de administración para usuarios

source: Only show notification for per session
es_es: Mostrar la notificación solo por sesión

source: Only show the unique notification for each user's session
es_es: Mostrar solo una notificación única por sesión del usuario

source: Weather unit
es_es: Unidad del clima

source: The unit of weather- you can use Fahrenheit or Celsius or Kelvin
es_es: La unidad del clima: puedes usar Fahrenheit, Celsius o Kelvin

source: Preload option
es_es: Opción de precarga

source: Enable Preload when loading site
es_es: Habilitar precarga al cargar el sitio

source: Preload image
es_es: Imagen de precarga

source: This is the background for preload
es_es: Este es el fondo para la precarga

source: Customize preloader icon
es_es: Personalizar ícono de precarga

source: Using custom preload icon
es_es: Usar ícono de precarga personalizado

source: Upload custom preload image
es_es: Subir imagen de precarga personalizada

source: This is the image for preload
es_es: Esta es la imagen para la precarga

source: Disable Theme Service Option
es_es: Deshabilitar opción de servicios del tema

source: Hide one or many services of theme. In order to disable services (holtel, tour,..) you do not use, please tick the checkbox
es_es: Ocultar uno o varios servicios del tema. Para deshabilitar servicios (hotel, tour, etc.) que no uses, marca la casilla.

source: Modern Logo
es_es: Logo moderno

source: To change modern logo
es_es: Para cambiar el logo moderno

source: Logo user dashboard
es_es: Logo del panel del usuario

source: To change user dashboard logo
es_es: Para cambiar el logo del panel del usuario

source: Retina logo
es_es: Logo Retina

source: Note: You MUST re-name Logo Retina to logo-name@2x.ext-name. Example:<br> Logo is: <em>my-logo.jpg</em><br>Logo Retina must be: <em>my-logo@2x.jpg</em>
es_es: Nota: DEBES renombrar el Logo Retina a logo-nombre@2x.ext-nombre. Ejemplo:<br> El logo es: <em>mi-logo.jpg</em><br>El Logo Retina debe ser: <em>mi-logo@2x.jpg</em>

source: Mobile logo
es_es: Logo móvil

source: To change logo used for mobile screen
es_es: Para cambiar el logo usado en pantallas móviles

source: To change favicon
es_es: Para cambiar el favicon

source: 404 Options
es_es: Opciones de error 404

source: Background for 404 page
es_es: Fondo para la página de error 404

source: To change background for 404 error page
es_es: Para cambiar el fondo de la página de error 404

source: Text of 404 page
es_es: Texto de la página 404

source: To change text for 404 page
es_es: Para cambiar el texto de la página 404

source: Login Options
es_es: Opciones de inicio de sesión

source: Enable Google Captcha Login
es_es: Habilitar Google Captcha para el inicio de sesión

source: Show/hide google captcha for page login and register. Note: This function not support for popup login and popup register
es_es: Mostrar/ocultar Google Captcha para las páginas de inicio de sesión y registro. Nota: Esta función no es compatible con inicio de sesión o registro emergente.

source: Re-Captcha Key
es_es: Clave Re-Captcha

source: Re-Captcha Secret Key
es_es: Clave secreta Re-Captcha

source: From version 1.1.9 you can edit email template for Admin, Partner, Customer by use our shortcodes system with some layout we ready build in. Below is the list shortcodes you can use
es_es: A partir de la versión 1.1.9, puedes editar las plantillas de correo electrónico para Administrador, Socio y Cliente utilizando nuestro sistema de shortcodes con diseños predefinidos. A continuación, la lista de shortcodes disponibles.

source: List All Shortcode:
es_es: Lista de todos los Shortcodes:

source: Customer Information:
es_es: Información del Cliente:

source: Code
es_es: Código

source: First Name
es_es: Nombre

source: Last Name
es_es: Apellido

source: Phone Number
es_es: Número de Teléfono

source: City
es_es: Ciudad

source: Province
es_es: Provincia

source: Zipcode
es_es: Código Postal

source: Apt/Unit
es_es: Apartamento/Unidad

source: Country
es_es: País

source: Custom field (ST form builder)
es_es: Campo personalizado (Constructor de formularios ST)

source: Item booking Information
es_es: Información de reserva de artículo

source: Post type name
es_es: Nombre del tipo de publicación

source: Show post-type name.
es_es: Mostrar el nombre del tipo de publicación.

source: Display the Order ID
es_es: Mostrar el ID del pedido

source: Thumbnail Image
es_es: Imagen en miniatura

source: Display the product's thumbnail image (if have)
es_es: Mostrar la imagen en miniatura del producto (si está disponible)

source: Display the booking date
es_es: Mostrar la fecha de la reserva

source: Special Requirements
es_es: Requisitos Especiales

source: Display the information of the 'Special Requirements' when booking
es_es: Mostrar la información de 'Requisitos Especiales' al reservar

source: Payment Method
es_es: Método de Pago

source: Display the booking method
es_es: Mostrar el método de reserva

source: Item Name
es_es: Nombre del Artículo

source: Display item name of service.
es_es: Mostrar el nombre del artículo del servicio.

source: Item Link
es_es: Enlace del Artículo

source: Display the item title with a link under.
es_es: Mostrar el título del artículo con un enlace debajo.

source: Item Number
es_es: Número del Artículo

source: Display number of items when booking.
es_es: Mostrar la cantidad de artículos al reservar.

source: Display check in, check out with Hotel and Rental
es_es: Mostrar entrada y salida con Hotel y Alquiler

source: Display Pick-up Date and Drop-off Date with Car
es_es: Mostrar la fecha de recogida y entrega con Auto

source: Display Departure date and Return date with Tour and Activity
es_es: Mostrar la fecha de salida y regreso con Tour y Actividad

source: Display Start Time with Tour
es_es: Mostrar la hora de inicio con Tour

source: Display item price (not included Tour and Activity)
es_es: Mostrar el precio del artículo (sin incluir Tour y Actividad)

source: Item Origin Price
es_es: Precio Original del Artículo
