Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: Total Visits
es_es: Total de visitas

source: Total Earnings Affiliate
es_es: Ganancias totales de afiliado

source: Affiliate Referrals
es_es: Referencias de afiliado

source: Reference
es_es: Referencia

source: Affiliate Visits
es_es: Visitas de afiliado

source: Referring URL
es_es: URL de referencia

source: Converted
es_es: Convertido

source: Your member package is expired.
es_es: Su paquete de miembro ha expirado.

source: Please check it in
es_es: Por favor, verifíquelo en

source: or upgrade now!
es_es: ¡o actualice ahora!

source: Upgrade Now
es_es: Actualizar ahora

source: Out of date
es_es: Desactualizado

source: Number from
es_es: Número desde

source: Number to
es_es: Número hasta

source: Filter by date
es_es: Filtrar por fecha

source: Number day of filter is not valid!
es_es: ¡El número de días del filtro no es válido!

source: Send email to customer
es_es: Enviar correo electrónico al cliente

source: Name Activity
es_es: Nombre de la actividad

source: No Activities
es_es: Sin actividades

source: Send email notification depart date
es_es: Enviar notificación por correo electrónico de la fecha de salida

source: Send email notification
es_es: Enviar notificación por correo electrónico

source: Approve
es_es: Aprobar

source: Car normal
es_es: Auto normal

source: Car transfer
es_es: Transferencia de auto

source: From/To date
es_es: Desde/Hasta fecha

source: Cars Bookings
es_es: Reservas de autos

source: No Car
es_es: Sin autos

source: Flight Info
es_es: Información del vuelo

source: Depart Date:
es_es: Fecha de salida:

source: No Tour
es_es: Sin tours

source: Cancel Booking Information
es_es: Cancelar información de la reserva

source: No Hotels
es_es: Sin hoteles

source: No Rooms
es_es: Sin habitaciones

source: Room Booking
es_es: Reserva de habitación

source: Hotel Booking
es_es: Reserva de hotel

source: No Rentals
es_es: Sin alquileres

source: Tours Booking
es_es: Reserva de tours

source: Update Certificate
es_es: Actualizar certificado

source: Select Your Service
es_es: Seleccione su servicio

source: Upload Certificate
es_es: Subir certificado

source: Image format : jpg, png, gif . Image size 800x600 and max file size 2MB
es_es: Formato de imagen: jpg, png, gif. Tamaño de imagen 800x600 y tamaño máximo de archivo 2MB

source: UPDATE
es_es: ACTUALIZAR

source: Hotel Statistics
es_es: Estadísticas de hoteles

source: Room Statistics
es_es: Estadísticas de habitaciones

source: Rental Statistics
es_es: Estadísticas de alquileres

source: Car Statistics
es_es: Estadísticas de autos

source: Tour Statistics
es_es: Estadísticas de tours

source: Activity Statistics
es_es: Estadísticas de actividades

source: Net Earning This Month
es_es: Ganancia neta este mes

source: Your Balance
es_es: Su saldo

source: Net Earning
es_es: Ganancia neta

source: Statistics
es_es: Estadísticas

source: Total Order
es_es: Orden total

source: Statistic Details
es_es: Detalles de estadísticas

source: Item Sales Count
es_es: Conteo de ventas de artículos

source: Net Income
es_es: Ingreso neto

source: Earning
es_es: Ganancia

source: Sales Earning %s for each service
es_es: Ganancia de ventas %s por cada servicio

source: Select Date
es_es: Seleccionar fecha

source: This week
es_es: Esta semana

source: This year
es_es: Este año

source: Custom Date
es_es: Fecha personalizada

source: Details Month
es_es: Detalles del mes

source: Details Days
es_es: Detalles de días

source: ALL TIME
es_es: TODO EL TIEMPO

source: Details All Time
es_es: Detalles de todo el tiempo

source: Info Month
es_es: Información del mes

source: partner
es_es: socio

source: Certificates: Yes
es_es: Certificados: Sí

source: View License/Certificate
es_es: Ver licencia/certificado

source: Approved by:
es_es: Aprobado por:

source: Administrator
es_es: Administrador

source: Phone:
es_es: Teléfono:

source: Address:
es_es: Dirección:

source: Contact Me
es_es: Contáctame

source: Listing
es_es: Listado

source: My
es_es: Mi

source: Add Activity
es_es: Agregar actividad

source: BACK
es_es: ATRÁS

source: Add Car
es_es: Agregar auto

source: Add Flight
es_es: Agregar vuelo

source: Add Hotel
es_es: Agregar hotel

source: Edit Rental Room
es_es: Editar habitación de alquiler

source: Add Rental Room
es_es: Agregar habitación de alquiler

source: Add Room
es_es: Agregar habitación

source: Add Tour
es_es: Agregar tour

source: Hotel Inventory
es_es: Inventario del hotel

source: Edit number of room
es_es: Editar número de habitaciones

source: Inbox
es_es: Bandeja de entrada

source: Search Car
es_es: Buscar auto

source: Search Flight
es_es: Buscar vuelo

source: No Flight
es_es: Sin vuelos

source: Search Hotel
es_es: Buscar hotel

source: Add New Rental Room
es_es: Agregar nueva habitación de alquiler

source: Search Room Rental
es_es: Buscar habitación de alquiler

source: Search Room
es_es: Buscar habitación

source: Membership Package
es_es: Paquete de membresía

source: Upgrade
es_es: Actualizar

source: Package Details
es_es: Detalles del paquete

source: No. Items can upload
es_es: Cantidad de elementos que se pueden cargar

source: No. Items can set Featured
es_es: Cantidad de elementos destacados permitidos

source: Activation date
es_es: Fecha de activación

source: (Day left)
es_es: (Día restante)

source: (Days left)
es_es: (Días restantes)

source: <strong>PACKAGE INFORMATIONS:</strong> Some of your items are not published because it exceeds the amount of the package.
es_es: <strong>INFORMACIÓN DEL PAQUETE:</strong> Algunos de tus elementos no están publicados porque exceden el límite del paquete.

source: Your account need to register a membership package to continue using.
es_es: Tu cuenta necesita registrar un paquete de membresía para continuar usando.

source: Update not successfully
es_es: Actualización no exitosa

source: About Yourself
es_es: Acerca de ti

source: Change Avatar
es_es: Cambiar avatar

source: JPG or PNG
es_es: JPG o PNG

source: Update info partner
es_es: Actualizar información del socio

source: Display Name
es_es: Nombre para mostrar

source: Contact Options
es_es: Opciones de contacto

source: Social Options
es_es: Opciones sociales

source: Styling Options
es_es: Opciones de estilo

source: Banner Image
es_es: Imagen del banner

source: Image format : jpg, png, gif . We recommend size 800x600
es_es: Formato de imagen: jpg, png, gif. Recomendamos tamaño 800x600

source: Save Settings
es_es: Guardar configuración

source: Not verified
es_es: No verificado

source: Admin Notification:
es_es: Notificación del administrador:

source: Personal identity card or passport
es_es: Documento de identidad o pasaporte

source: Name on card
es_es: Nombre en la tarjeta

source: Birthday on Card
es_es: Fecha de nacimiento en la tarjeta

source: Uploading...
es_es: Subiendo...

source: Select Images
es_es: Seleccionar imágenes

source: Maximum 5 images
es_es: Máximo 5 imágenes

source: Please select image
es_es: Por favor selecciona una imagen

source: Company name
es_es: Nombre de la empresa

source: Company address
es_es: Dirección de la empresa

source: Representative
es_es: Representante

source: Fullname
es_es: Nombre completo

source: Personal Indentity/passport
es_es: Documento de identidad/pasaporte

source: Issue date
es_es: Fecha de emisión

source: Facebook: Connected
es_es: Facebook: Conectado

source: Connect With Facebook
es_es: Conectar con Facebook

source: No Withdrawal History
es_es: Sin historial de retiros

source: Money Availability
es_es: Disponibilidad de dinero

source: PayOut
es_es: Pago

source: Minimum value :
es_es: Valor mínimo:

source: Confirm Paypal Email
es_es: Confirmar correo de Paypal

source: Bank Infomation
es_es: Información bancaria

source: (Bank name, Bank account, Swift code, ...)
es_es: (Nombre del banco, cuenta bancaria, código Swift, ...)

source: book before write review
es_es: Reservar antes de escribir una reseña

source: experience of this tour to write review
es_es: Experimentar este tour para escribir una reseña

source: Verifications Info
es_es: Información de verificaciones

source: Verify all
es_es: Verificar todo

source: Verify
es_es: Verificar

source: Empty
es_es: Vacío

source: Card ID
es_es: ID de tarjeta

source: Birthday
es_es: Fecha de nacimiento

source: Representative Information
es_es: Información del representante

source: Still Available
es_es: Aún disponible

source: About This Listing
es_es: Acerca de este listado

source: Adult number
es_es: Número de adultos

source: Bed number
es_es: Número de camas

source: Children number
es_es: Número de niños

source: Prices
es_es: Precios

source: Sale price from
es_es: Precio de venta desde

source: Sale price to
es_es: Precio de venta hasta

source: Discount by day
es_es: Descuento por día

source: adults
es_es: adultos

source: adult
es_es: adulto

source: beds
es_es: camas

source: bed
es_es: cama

source: child
es_es: niño

source: Your title (*)
es_es: Tu título (*)

source: Your message (*)
es_es: Tu mensaje (*)

source: Message was sent successfully
es_es: El mensaje fue enviado exitosamente

source: Failed sending message!
es_es: ¡Falló el envío del mensaje!

source: Show details
es_es: Mostrar detalles

source: Please login to send a message
es_es: Por favor inicia sesión para enviar un mensaje

source: Contact
es_es: Contacto

source: from %s /night
es_es: desde %s /noche

source: From %s
es_es: Desde %s

source: Search for Car
es_es: Buscar auto

source: Search for Hotel
es_es: Buscar hotel

source: Search for Rental
es_es: Buscar alquiler

source: Advanced Search <span class='count_advan_saerch'>(%s)</span>
es_es: Búsqueda avanzada <span class='count_advan_saerch'>(%s)</span>

source: My Location
es_es: Mi ubicación

source: Fullscreen
es_es: Pantalla completa

source: in
es_es: en

source: %s offer
es_es: %s oferta

source: %s offers
es_es: %s ofertas

source: price from %s
es_es: precio desde %s

source: price avg %s
es_es: precio promedio %s

source: %s avg/night
es_es: %s promedio/noche

source: %d offers from %s
es_es: %d ofertas desde %s

source: %d offer from %s
es_es: %d oferta desde %s

source: Advanced Search <span class='count_advan_saerch'>(%s)</span>
es_es: Búsqueda avanzada <span class='count_advan_saerch'>(%s)</span>

source: from %s/night
es_es: desde %s/noche

source: from %s/%snight
es_es: desde %s/%s noche

source: All Reviews
es_es: Todas las reseñas

source: rate
es_es: calificación

source: rates
es_es: calificaciones

source: Room Related
es_es: Habitaciones relacionadas

source: Clear selection
es_es: Borrar selección

source: %d %s from %s/%s
es_es: %d %s desde %s/%s

source: %d Hotels from %s/night
es_es: %d Hoteles desde %s/noche

source: %d Hotel from %s/night
es_es: %d Hotel desde %s/noche

source: %d Rentals from %s/night
es_es: %d Alquileres desde %s/noche

source: %d Rental from %s/night
es_es: %d Alquiler desde %s/noche

source: %d Cars from %s/%s
es_es: %d Autos desde %s/%s

source: %d Car from %s/%s
es_es: %d Auto desde %s/%s

source: %d Tour from %s
es_es: %d Tour desde %s

source: %d Tours from %s
es_es: %d Tours desde %s

source: %d Activities from %s
es_es: %d Actividades desde %s

source: %d Activity from %s
es_es: %d Actividad desde %s

source: Please come back later or contact us, %s
es_es: Por favor, vuelve más tarde o contáctanos, %s

source: 100% Complete
es_es: 100% Completo

source: Pages:
es_es: Páginas:

source: Login/Register on %s
es_es: Iniciar sesión/Registrarse en %s

source: New To %s ?
es_es: ¿Nuevo en %s?

source: Register New
es_es: Registrar nuevo

source: can upload
es_es: puede subir

source: can set featured
es_es: puede establecer como destacado

source: Order Number:
es_es: Número de pedido:

source: Package Infomation
es_es: Información del paquete

source: This is not a partner.
es_es: Esto no es un socio.

source: Register on %s
es_es: Registrarse en %s

source: Reset
es_es: Restablecer

source: back to Homepage
es_es: volver a la página principal

source: Waiting for approval
es_es: Esperando aprobación

source: Inbox Notification
es_es: Notificación de bandeja de entrada

source: History
es_es: Historial

source: Add Booking Hotel
es_es: Agregar reserva de hotel

source: Booking Hotel
es_es: Reserva de hotel

source: Add Booking Tour
es_es: Agregar reserva de tour

source: Add Booking Activity
es_es: Agregar reserva de actividad

source: Add Booking Car
es_es: Agregar reserva de auto

source: Add Booking Car Transfer
es_es: Agregar reserva de traslado en auto

source: Add Booking Rental
es_es: Agregar reserva de alquiler

source: Rental Bookings
es_es: Reservas de alquiler

source: Log Out
es_es: Cerrar sesión

source: Back to Homepage
es_es: Volver a la página principal

source: You don't have permission to access this page
es_es: No tienes permiso para acceder a esta página

source: Empty tab. Edit page to add content here.
es_es: Pestaña vacía. Edita la página para agregar contenido aquí.

source: Previous tab
es_es: Pestaña anterior

source: Next tab
es_es: Pestaña siguiente

source: Follow us on twitter
es_es: Síguenos en Twitter

source: Return to shop
es_es: Volver a la tienda

source: Booking Detail
es_es: Detalle de la reserva

source: Customer details
es_es: Detalles del cliente

source: Telephone:
es_es: Teléfono:

source: Billing Address
es_es: Dirección de facturación

source: N/A
es_es: N/D

source: Shipping Address
es_es: Dirección de envío

source: Your rating
es_es: Tu calificación

source: Product Description
es_es: Descripción del producto

source: Compare
es_es: Comparar

source: Room external booking
es_es: Reserva externa de habitación

source: Select Location
es_es: Seleccionar ubicación

source: Duration Days
es_es: Duración en días

source: Activity Type:
es_es: Tipo de actividad:
