Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: Each Receiver
es_es: Cada receptor

source: Payment Chained Fees by
es_es: Tarifas encadenadas pagadas por

source: Primary Receiver
es_es: Receptor principal

source: No. of Days to Execute Payment to Receiver
es_es: Número de días para ejecutar el pago al receptor

source: Application ID
es_es: ID de aplicación

source: Refund success
es_es: Reembolso exitoso

source: You paid for the buyer
es_es: Has pagado por el comprador

source: This order #%s cannot execute payment for partner
es_es: Este pedido #%s no puede ejecutar el pago al socio

source: Message:
es_es: Mensaje:

source: This order #%s is executed payment for partner
es_es: Este pedido #%s ha ejecutado el pago al socio

source: <strong>Payu</strong> require %s version %s or above. Your current is %s
es_es: <strong>Payu</strong> requiere la versión %s %s o superior. Tu versión actual es %s

source: Merchant ID
es_es: ID de comerciante

source: Your Payu Merchant ID
es_es: Tu ID de comerciante de Payu

source: Salt Key
es_es: Clave Salt

source: Your Payu Salt Key
es_es: Tu clave Salt de Payu

source: <strong>Skrill</strong> require %s version %s or above. Your current is %s
es_es: <strong>Skrill</strong> requiere la versión %s %s o superior. Tu versión actual es %s

source: Your Skrill Email Address
es_es: Tu dirección de correo electrónico de Skrill

source: <strong>Stripe</strong> require %s version %s or above. Your current is %s
es_es: <strong>Stripe</strong> requiere la versión %s %s o superior. Tu versión actual es %s

source: Publishable Key
es_es: Clave pública

source: Your Stripe Publishable Key
es_es: Tu clave pública de Stripe

source: Secret Key
es_es: Clave secreta

source: Your Stripe Secret Key
es_es: Tu clave secreta de Stripe

source: Enable Sandbox Mode
es_es: Habilitar modo Sandbox

source: Allow you to enable sandbox mode for testing
es_es: Te permite habilitar el modo Sandbox para pruebas

source: Test Publishable Key
es_es: Clave pública de prueba

source: Your Stripe Test Publishable Key for Sandbox mode
es_es: Tu clave pública de prueba para el modo Sandbox de Stripe

source: Test Secret Key
es_es: Clave secreta de prueba

source: Your Stripe Test Secret Key for Sandbox mode
es_es: Tu clave secreta de prueba para el modo Sandbox de Stripe

source: Enable Creative UI Form (Using Token)
es_es: Habilitar formulario UI creativo (usando token)

source: Allow you to use token for stripe. Read more about it https://stripe.com/docs/stripe-js/elements/quickstart
es_es: Te permite usar tokens para Stripe. Más información en https://stripe.com/docs/stripe-js/elements/quickstart

source: Stripe Token
es_es: Token de Stripe

source: This function is off
es_es: Esta función está desactivada

source: <strong>TwoCheckout</strong> require %s version %s or above. Your current is %s
es_es: <strong>TwoCheckout</strong> requiere la versión %s %s o superior. Tu versión actual es %s

source: Account Number
es_es: Número de cuenta

source: Public Key
es_es: Clave pública

source: Private Key
es_es: Clave privada

source: Order:
es_es: Pedido:

source: Added successful.
es_es: Añadido exitosamente.

source: The price field is not a number.
es_es: El campo del precio no es un número.

source: The date is not correct.
es_es: La fecha no es correcta.

source: The months field is required.
es_es: El campo de meses es obligatorio.

source: The years field is required.
es_es: El campo de años es obligatorio.

source: The room field is required.
es_es: El campo de habitación es obligatorio.

source: Free
es_es: Gratis

source: Unavailable
es_es: No disponible

source: The check in or check out field is not empty.
es_es: El campo de check-in o check-out no está vacío.

source: The check out is later than the check in field.
es_es: La fecha de check-out es posterior a la de check-in.

source: The adult price field is not a number.
es_es: El campo del precio para adultos no es un número.

source: The child price field is not a number.
es_es: El campo del precio para niños no es un número.

source: The economy price field is not a number.
es_es: El campo del precio económico no es un número.

source: The business price field is not a number.
es_es: El campo del precio de negocios no es un número.

source: %s minutes ago
es_es: Hace %s minutos

source: Your captcha is not correct
es_es: Tu captcha no es correcto

source: Can not verify reCAPTCHA
es_es: No se puede verificar el reCAPTCHA

source: Archive:
es_es: Archivo:

source: Author's archive:
es_es: Archivo del autor:

source: Blog Archive:
es_es: Archivo del blog:

source: All Categories
es_es: Todas las categorías

source: --Select--
es_es: --Seleccionar--

source: Modified
es_es: Modificado

source: Parent
es_es: Padre

source: Rand
es_es: Aleatorio

source: Comment Count
es_es: Conteo de comentarios

source: &larr; Previous
es_es: &larr; Anterior

source: Next &rarr;
es_es: Siguiente &rarr;

source: Address Rental Car.
es_es: Dirección del coche de alquiler.

source: Send message
es_es: Enviar mensaje

source: Mr
es_es: Sr.

source: Mrs
es_es: Sra.

source: Miss
es_es: Srta.

source: Guest Name:
es_es: Nombre del huésped:

source: Guest Name
es_es: Nombre del huésped

source: per %d Person per %d Night(s)
es_es: por %d persona por %d noche(s)

source: per %d Night(s)
es_es: por %d noche(s)

source: Submit Request
es_es: Enviar solicitud

source: Booking Now
es_es: Reservar ahora

source: Please fill all required fields
es_es: Por favor complete todos los campos obligatorios

source: Child
es_es: Niño

source: Origin Price
es_es: Precio original

source: No vacancies
es_es: Sin vacantes

source: a vacancy
es_es: una vacante

source: vacancies
es_es: vacantes

source: Childrens
es_es: Niños

source: Use this media
es_es: Usar este medio

source: Select Image
es_es: Seleccionar imagen

source: Are you sure want to delete this item?
es_es: ¿Estás seguro de que deseas eliminar este elemento?

source: 3000 m radius
es_es: Radio de 3000 m

source: No Result
es_es: Sin resultados

source: Jan
es_es: Ene

source: Apr
es_es: Abr

source: Aug
es_es: Ago

source: Dec
es_es: Dic

source: Room number field is required!
es_es: ¡El campo de número de habitación es obligatorio!

source: Number room is required.
es_es: El número de habitación es obligatorio.

source: Not Available:
es_es: No disponible:

source: Adult
es_es: Adulto

source: Child
es_es: Niño

source: Infant
es_es: Infante

source: Start at
es_es: Inicio en

source: End at
es_es: Fin en

source: ----Select a Room----
es_es: ----Seleccionar una habitación----

source: hour
es_es: hora

source: Monday
es_es: Lunes

source: Tuesday
es_es: Martes

source: Wednesday
es_es: Miércoles

source: Thursday
es_es: Jueves

source: Friday
es_es: Viernes

source: Saturday
es_es: Sábado

source: Sunday
es_es: Domingo

source: The <b>%s</b> room has only %s room(s) available on <b>%s</b>.
es_es: La habitación <b>%s</b> tiene solo %s habitación(es) disponible(s) el <b>%s</b>.

source: This <b>%s</b> room has only %s room(s) available on <b>%s</b>.
es_es: Esta habitación <b>%s</b> tiene solo %s habitación(es) disponible(s) el <b>%s</b>.

source: This <b>%s</b> rental has only %s rental(s) available on <b>%s</b>.
es_es: Este alquiler <b>%s</b> tiene solo %s alquiler(es) disponible(s) el <b>%s</b>.

source: The <b>%s</b> rental has only %s rental(s) available on <b>%s</b>.
es_es: El alquiler <b>%s</b> tiene solo %s alquiler(es) disponible(s) el <b>%s</b>.

source: The <b>%s</b> tour has only %s people available on <b>%s</b>.
es_es: El tour <b>%s</b> tiene solo %s persona(s) disponible(s) el <b>%s</b>.

source: This <b>%s</b> tour has only %s people available on <b>%s</b>.
es_es: Este tour <b>%s</b> tiene solo %s persona(s) disponible(s) el <b>%s</b>.

source: The <b>%s</b> activity has only %s people(s) available on <b>%s</b>.
es_es: La actividad <b>%s</b> tiene solo %s persona(s) disponible(s) el <b>%s</b>.

source: This <b>%s</b> activity has only %s people(s) available on <b>%s</b>.
es_es: Esta actividad <b>%s</b> tiene solo %s persona(s) disponible(s) el <b>%s</b>.

source: The <b>%s</b> car has only %s item(s) available on <b>%s</b>.
es_es: El coche <b>%s</b> tiene solo %s elemento(s) disponible(s) el <b>%s</b>.

source: This <b>%s</b> car has only %s item(s) available on <b>%s</b>.
es_es: Este coche <b>%s</b> tiene solo %s elemento(s) disponible(s) el <b>%s</b>.

source: Traveler Elements
es_es: Elementos de Traveler

source: TravelerPayout Flight
es_es: Vuelo de TravelerPayout

source: TravelerPayout Hotel
es_es: Hotel de TravelerPayout

source: Car Rental
es_es: Alquiler de coches

source: Guest %d name
es_es: Nombre del huésped %d

source: Layout 1
es_es: Diseño 1

source: Layout 2
es_es: Diseño 2

source: Layout 3
es_es: Diseño 3

source: Layout modern 1
es_es: Diseño moderno 1

source: Layout modern 2
es_es: Diseño moderno 2

source: Badges
es_es: Insignias

source: Add badge
es_es: Agregar insignia

source: ONLY show in Single Service Page and default Modal Checkout
es_es: SOLO mostrar en la Página de Servicio Individual y en el Modal de Pago predeterminado

source: Upsell
es_es: Venta adicional

source: Select items for Upsell (ONLY for the default Modal Checkout Success Page). Will show only items which belong to the chosen Type Service
es_es: Seleccionar elementos para venta adicional (SOLO para la Página de Éxito del Modal de Pago predeterminado). Solo mostrará elementos que pertenezcan al Tipo de Servicio elegido.

source: Search item for Upsell
es_es: Buscar elemento para venta adicional

source: Max number of people. Enter '0' for unlimited
es_es: Número máximo de personas. Introduce '0' para ilimitado

source: Activity program style
es_es: Estilo del programa de actividad

source: Image with text
es_es: Imagen con texto

source: Background image
es_es: Imagen de fondo

source: Text with icon
es_es: Texto con icono

source: Activity program
es_es: Programa de actividades

source: Sub title
es_es: Subtítulo

source: Value of discount
es_es: Valor del descuento

source: Price per child. Input number only. No decimal or thousand separator or any other character
es_es: Precio por niño. Ingresa solo números. Sin decimales, separadores de miles ni ningún otro carácter

source: Notice: Must be https://...
es_es: Aviso: Debe ser https://...

source: Deposit percent
es_es: Porcentaje de depósito

source: Select an image
es_es: Seleccionar una imagen

source: ----Select Location----
es_es: ----Seleccionar Ubicación----

source: Equipment price (If service is car transfer, price type is fixed only)
es_es: Precio del equipamiento (Si el servicio es traslado en coche, solo precio fijo)

source: By time
es_es: Por tiempo

source: No. Passengers for transfer
es_es: Número de pasajeros para el traslado

source: Pricing for Car Rent
es_es: Precios para Alquiler de Coches

source: Price return
es_es: Precio de devolución

source: Custom price for Car Rent
es_es: Precio personalizado para Alquiler de Coches

source: Price by number of day|hour for Car Rent
es_es: Precio por número de días|horas para Alquiler de Coches

source: Price by date for Car Rent
es_es: Precio por fecha para Alquiler de Coches

source: Layout 4
es_es: Diseño 4

source: Layout 5
es_es: Diseño 5

source: Hotel external booking
es_es: Reservas externas de hotel

source: The average price of hotel. Show only if Theme Options > Hotel Options > Price show on listing = Avg Price<br/>ON: Automatically<br/>OFF: Input manually
es_es: El precio promedio del hotel. Mostrar solo si Opciones del Tema > Opciones de Hotel > Mostrar precio en listado = Precio Promedio<br/>ACTIVADO: Automáticamente<br/>DESACTIVADO: Introducir manualmente

source: Enter default average price if OFF for Set auto calculation average price
es_es: Introduce el precio promedio predeterminado si está DESACTIVADO para configurar el cálculo automático del precio promedio

source: No. Bed
es_es: Número de camas

source: Bed Number
es_es: Número de camas

source: No. Bath
es_es: Número de baños

source: Bath Number
es_es: Número de baños

source: Size
es_es: Tamaño

source: This use for discount . Caculation by:fixed or %
es_es: Esto se usa para descuentos. Cálculo por: fijo o %

source: Sub heading in banner
es_es: Subtítulo en el banner

source: Enter sub heading display below title in banner
es_es: Introduce el subtítulo que se mostrará debajo del título en el banner

source: Enter From No. days will be discounted
es_es: Introduce desde qué número de días se aplicará el descuento

source: This use for discount total. Caculation by: amount or %
es_es: Esto se usa para el descuento total. Cálculo por: monto o %

source: Room Facility Preview
es_es: Vista previa de las instalaciones de la habitación

source: Upload the hotel room detail facilities preview (for single hotel WPBakery only)
es_es: Sube la vista previa de las instalaciones detalladas de la habitación del hotel (solo para hotel individual en WPBakery)

source: Number of bathroom
es_es: Número de baños

source: Number of Bathroom
es_es: Número de baños

source: You can add unlimited facilities. This option can be used for only WPBakery Single Hotel with Room Layout
es_es: Puedes agregar instalaciones ilimitadas. Esta opción solo se puede usar con el diseño de habitación de hotel individual en WPBakery

source: Arabic
es_es: Árabe

source: Notice
es_es: Aviso

source: Kindly install Theme Settings > Extensions > Traveler Social Login and setup in here
es_es: Por favor, instala Configuración del Tema > Extensiones > Inicio de Sesión Social de Traveler y configúralo aquí

source: Document get map API key https://travelerwp.com/documents/other-features/map-api/
es_es: Documentación para obtener la clave API del mapa https://travelerwp.com/documents/other-features/map-api/

source: Whitelabel Subdomain
es_es: Subdominio de Marca Blanca

source: Disable user option
es_es: Desactivar opción de usuario

source: ON: Disable partner, OFF: Able partner
es_es: ACTIVADO: Desactivar socio, DESACTIVADO: Activar socio

source: Email need approval. (Title: New Register Partner...)
es_es: El correo necesita aprobación. (Título: Nuevo registro de socio...)

source: Email to partner (when waiting for approved register)
es_es: Correo al socio (cuando espera la aprobación del registro)

source: User registration option
es_es: Opción de registro de usuarios

source: ON: Allow partner, OFF: Not allow partner
es_es: ACTIVADO: Permitir socios, DESACTIVADO: No permitir socios

source: Header background of the partner page.
es_es: Fondo del encabezado en la página de socios.

source: Member Packages Layout
es_es: Diseño de paquetes de membresía

source: Select the layout packages
es_es: Selecciona el diseño de paquetes

source: Room taxonomy
es_es: Taxonomía de habitaciones

source: Select Single Hotel
es_es: Seleccionar Hotel Individual

source: Logo Light options
es_es: Opciones del logotipo claro

source: Select list of rooms page
es_es: Selecciona la página para listar habitaciones

source: Select the page to display list of rooms
es_es: Selecciona la página para mostrar la lista de habitaciones

source: Number of posts per page room list
es_es: Número de publicaciones por página en la lista de habitaciones

source: Maximum number of adult in form search
es_es: Número máximo de adultos en el formulario de búsqueda

source: Maximum number of children in form search
es_es: Número máximo de niños en el formulario de búsqueda

source: Booking directly in room list page
es_es: Reserva directa en la página de lista de habitaciones

source: Turn on/of single blog
es_es: Activar/desactivar blog individual

source: Select taxonomy in page list of rooms
es_es: Seleccionar taxonomía en la página de lista de habitaciones

source: Select taxonomy in room detail page
es_es: Seleccionar taxonomía en la página de detalle de habitación

source: Sidebar: Facebook URL
es_es: Barra lateral: URL de Facebook

source: Example: https://example.com
es_es: Ejemplo: https://example.com

source: Sidebar: Instagram URL
es_es: Barra lateral: URL de Instagram

source: Sidebar: Twitter URL
es_es: Barra lateral: URL de Twitter

source: Menu Left
es_es: Menú Izquierdo

source: Menu Style 3
es_es: Estilo de Menú 3

source: Show information contact
es_es: Mostrar información de contacto

source: ON: Show information contact box in sidebar single activity
es_es: ACTIVADO: Mostrar el cuadro de información de contacto en la barra lateral de actividades individuales

source: Advance search
es_es: Búsqueda avanzada

source: Type filter Option Attribute
es_es: Tipo de filtro por Atributo

source: Age restriction for Adult
es_es: Restricción de edad para adultos

source: Age 18+
es_es: Edad 18+

source: Age restriction for Children
es_es: Restricción de edad para niños

source: Age 6-17
es_es: Edad 6-17

source: Age restriction for Infant
es_es: Restricción de edad para infantes

source: Age 0-5
es_es: Edad 0-5

source: Icon Duration Single Activity
es_es: Ícono de Duración de Actividad Individual

source: Example: <i class="lar la-clock"></i> : Link search icon : https://icons8.com/line-awesome
es_es: Ejemplo: <i class="lar la-clock"></i> : Enlace para buscar ícono: https://icons8.com/line-awesome

source: Icon activity cancel single
es_es: Ícono de cancelación de actividad individual

source: Example: <i class="las la-ban"></i> : Link search icon : https://icons8.com/line-awesome
es_es: Ejemplo: <i class="las la-ban"></i> : Enlace para buscar ícono: https://icons8.com/line-awesome

source: Icon Group Size Single Activity
es_es: Ícono del Tamaño del Grupo para Actividad Individual

source: Example: <i class="las la-user-friends"></i> : Link search icon : https://icons8.com/line-awesome
es_es: Ejemplo: <i class="las la-user-friends"></i> : Enlace para buscar ícono: https://icons8.com/line-awesome

source: Icon Language Single Activity
es_es: Ícono de Idioma para Actividad Individual

source: Example: <i class="las la-language"></i> : Link search icon : https://icons8.com/line-awesome
es_es: Ejemplo: <i class="las la-language"></i> : Enlace para buscar ícono: https://icons8.com/line-awesome

source: Show Activity Nearby
es_es: Mostrar Actividades Cercanas

source: ON: Show activity nearby on the map
es_es: ACTIVADO: Mostrar actividades cercanas en el mapa

source: Setting Form Field(Only use for WPBakery Page Builder element [ST] Slider Tour With Search Form style 2)
es_es: Configuración de Campo del Formulario (Solo usar con el elemento de WPBakery [ST] Slider Tour con estilo de Formulario de Búsqueda 2)

source: Display fields in the form(Maximum of 4 field)
es_es: Mostrar campos en el formulario (Máximo 4 campos)

source: Choose form field
es_es: Elegir campo del formulario

source: Show field
es_es: Mostrar campo

source: Guests
es_es: Huéspedes

source: ON: Show information contact box in sidebar single tour
es_es: ACTIVADO: Mostrar el cuadro de información de contacto en la barra lateral de tours individuales

source: Accompanied service
es_es: Servicio acompañado

source: Hotel, Car, Flight...
es_es: Hotel, Coche, Vuelo...

source: Icon Duration Single Tour
es_es: Ícono de Duración para Tour Individual

source: Icon Tour Type Single Tour
es_es: Ícono del Tipo de Tour Individual

source: Example: <i class="las la-shoe-prints"></i> : Link search icon : https://icons8.com/line-awesome
es_es: Ejemplo: <i class="las la-shoe-prints"></i> : Enlace para buscar ícono: https://icons8.com/line-awesome

source: Icon Group size Single Tour
es_es: Ícono del Tamaño del Grupo para Tour Individual

source: Icon Language Single Tour
es_es: Ícono del Idioma para Tour Individual

source: Show Tour Nearby
es_es: Mostrar Tours Cercanos

source: ON: Show tour nearby on the map
es_es: ACTIVADO: Mostrar tours cercanos en el mapa

source: Email to normal customer (when register)
es_es: Correo al cliente normal (al registrarse)

source: Email confirm to customer after booking - for Modal Checkout Bank Transfer only
es_es: Correo de confirmación al cliente después de la reserva - Solo para Transferencia Bancaria en el Modal de Pago

source: The unit to calculate the price of car<br/>Day: The price is calculated according to day<br/>Hour: The price is calculated according to hour<br/>
es_es: La unidad para calcular el precio del auto<br/>Día: El precio se calcula por día<br/>Hora: El precio se calcula por hora<br/>

source: ON: Show information contact box in sidebar single car
es_es: ACTIVADO: Mostrar el cuadro de información de contacto en la barra lateral de autos individuales

source: Show Car Nearby
es_es: Mostrar autos cercanos

source: ON: Show car nearby on the map
es_es: ACTIVADO: Mostrar autos cercanos en el mapa

source: Availability Check
es_es: Verificación de disponibilidad

source: Check availability in search results.
es_es: Verificar la disponibilidad en los resultados de búsqueda.

source: ON: Show information contact box in sidebar single rental
es_es: ACTIVADO: Mostrar el cuadro de información de contacto en la barra lateral de alquileres individuales

source: Show Rental Nearby
es_es: Mostrar alquileres cercanos

source: ON: Show rental nearby on the map
es_es: ACTIVADO: Mostrar alquileres cercanos en el mapa

source: Start Week
es_es: Semana de inicio

source: Blog Style solo
es_es: Estilo de Blog solo

source: Select Blog list style
es_es: Selecciona el estilo de la lista de blogs

source: Select styles of blog (it is default as style 1)
es_es: Selecciona los estilos de blog (predeterminado como estilo 1)

source: Select Blog Single style
es_es: Selecciona el estilo del blog individual

source: Default Style(Modern if Bloglist Modern Style)
es_es: Estilo predeterminado (Moderno si el estilo de lista de blog es Moderno)

source: Solo Style
es_es: Estilo solo

source: Show Calculated Ajax Price on Single Service Page
es_es: Mostrar el precio calculado con Ajax en la página de servicio individual

source: ON: The price automatically changes when editing the booking conditions in the sidebar
es_es: ACTIVADO: El precio cambia automáticamente al editar las condiciones de reserva en la barra lateral

source: Enable captcha for booking form. It is applied for normal booking form : link https://www.google.com/recaptcha/admin
es_es: Habilitar captcha para el formulario de reserva. Se aplica al formulario de reserva normal: enlace https://www.google.com/recaptcha/admin

source: Site key
es_es: Clave del sitio

source: Use this Google reCAPTCHA V3 site key in the HTML code your site serves to users. : https://www.google.com/recaptcha/admin
es_es: Utiliza esta clave de sitio de Google reCAPTCHA V3 en el código HTML que tu sitio proporciona a los usuarios. : https://www.google.com/recaptcha/admin

source: Secret key
es_es: Clave secreta

source: Use this secret key for communication between your site and reCAPTCHA
es_es: Utiliza esta clave secreta para la comunicación entre tu sitio y reCAPTCHA

source: ST Form Builder: Select form for checkout template
es_es: ST Form Builder: Selecciona el formulario para la plantilla de pago

source: Leave none to default field
es_es: Déjalo en blanco para usar el campo predeterminado

source: Enable/disable Woocommerce Checkout. Follow this document to set required pages: https://travelerwp.com/how-to-set-up-checkout-options-and-payment-methods/
es_es: Habilitar/deshabilitar el pago de WooCommerce. Sigue este documento para configurar las páginas requeridas: https://travelerwp.com/how-to-set-up-checkout-options-and-payment-methods/

source: If enabled, the customer cannot cancel the booking in the User Dashboard. Only the admin can cancel the whole order in WPAdmin.
es_es: Si está habilitado, el cliente no puede cancelar la reserva en el Panel del Usuario. Solo el administrador puede cancelar el pedido completo en WPAdmin.

source: Style location
es_es: Estilo de ubicación
