Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: ON: Link of items will redirect to results search page <br>OFF: Link of items will redirect to details page
es_es: ACTIVADO: Los enlaces de los ítems redirigirán a la página de resultados de búsqueda <br>DESACTIVADO: Los enlaces de los ítems redirigirán a la página de detalles

source: ON: Reviews can be written without logging in <br>OFF: Reviews cannot be written without logging in
es_es: ACTIVADO: Se pueden escribir reseñas sin iniciar sesión <br>DESACTIVADO: No se pueden escribir reseñas sin iniciar sesión

source: ON: User booked can write review <br>OFF: Everyone can write review
es_es: ACTIVADO: Solo los usuarios que reservaron pueden escribir una reseña <br>DESACTIVADO: Cualquier persona puede escribir una reseña

source: ON: Only one time for review <br>OFF: Many times for review
es_es: ACTIVADO: Solo se puede escribir una reseña una vez <br>DESACTIVADO: Se pueden escribir varias reseñas

source: ON: Review must be approved by admin <br>OFF: Review is automatically approved
es_es: ACTIVADO: La reseña debe ser aprobada por el administrador <br>DESACTIVADO: La reseña se aprueba automáticamente

source: Before Body Content
es_es: Antes del Contenido del Cuerpo

source: Input content after %s tag.
es_es: Ingresa contenido después de la etiqueta %s.

source: Envato username
es_es: Nombre de usuario de Envato

source: Envato API key
es_es: Clave API de Envato

source: Purchase code
es_es: Código de Compra

source: This options required input checker <em>Create new account</em> for Guest booking
es_es: Estas opciones requieren un comprobador de entrada <em>Crear nueva cuenta</em> para reservas de invitados

source: Enable/disable Woocomerce for Booking...
es_es: Habilitar/deshabilitar WooCommerce para Reservas. Si usas una sola moneda, configura la misma tasa de cambio en Theme Settings > Booking Option > List of currencies y WooCommerce > Settings > General - Currency. Si usas varias monedas, instala el plugin WOOCS - WooCommerce Currency Switcher y configura la misma tasa de cambio en ambos ajustes. WOOCS en su versión gratuita solo permite 2 monedas.

source: ON: Tax has been included in the price of product <br>OFF: Tax has not been included in the price of product
es_es: ACTIVADO: El impuesto está incluido en el precio del producto <br>DESACTIVADO: El impuesto no está incluido en el precio del producto

source: ON: Users can review for hotel <br>OFF: User can not review for hotel
es_es: ACTIVADO: Los usuarios pueden escribir reseñas para el hotel <br>DESACTIVADO: Los usuarios no pueden escribir reseñas para el hotel

source: ON: Show featured items on top of result search page
es_es: ACTIVADO: Mostrar ítems destacados en la parte superior de la página de resultados de búsqueda

source: Select layout to show single rental
es_es: Seleccionar diseño para mostrar un alquiler único

source: ON: Add one day / hour into day / hour for check in...
es_es: ACTIVADO: Agregar un día/hora extra para el check-in. Por ejemplo: 22-23/11/2017 serán 2 días.

source: Show featured cars on top of result search page
es_es: Mostrar coches destacados en la parte superior de la página de resultados de búsqueda

source: Email template send to administrator
es_es: Plantilla de correo electrónico enviada al administrador

source: Email template send to partner/owner
es_es: Plantilla de correo electrónico enviada al socio/propietario

source: ON: Show featured tours on top of result search page
es_es: ACTIVADO: Mostrar tours destacados en la parte superior de la página de resultados de búsqueda

source: ON: Show featured activities on top of result search page
es_es: ACTIVADO: Mostrar actividades destacadas en la parte superior de la página de resultados de búsqueda

source: ON: Show email of author(who posts service) in single, email page...
es_es: ACTIVADO: Mostrar el correo del autor (quien publica el servicio) en la página individual de correos <br>DESACTIVADO: Mostrar el correo ingresado en la metabox del servicio

source: ON: Show services for partner.<br/>OFF: Turn off services...
es_es: ACTIVADO: Mostrar servicios para socios.<br/>DESACTIVADO: Deshabilitar servicios, los socios no pueden registrar servicios ni se muestran en el panel

source: ON: Turn on partner menubar <br/>OFF: Turn off partner menubar
es_es: ACTIVADO: Activar barra de menú para socios <br>DESACTIVADO: Desactivar barra de menú para socios

source: [Request] Email to administrator
es_es: [Solicitud] Correo al administrador

source: [Approved] Email to administrator
es_es: [Aprobado] Correo al administrador

source: [Request] Email to user
es_es: [Solicitud] Correo al usuario

source: [Approved] Email to user
es_es: [Aprobado] Correo al usuario

source: [Cancel] Email to partner
es_es: [Cancelar] Correo al socio

source: Email for partner when have a new member.
es_es: Correo para socios cuando haya un nuevo miembro.

source: Please Active WordPress Social Login Plugin
es_es: Por favor, activa el Plugin WordPress Social Login

source: Show Only Room By
es_es: Mostrar Solo Habitación Por

source: Client Identifier
es_es: Identificador del Cliente

source: Client secret
es_es: Secreto del Cliente

source: Token Access
es_es: Token de Acceso

source: Token Access : https://www.roomorama.com/account/api
es_es: Token de Acceso: https://www.roomorama.com/account/api

source: You can choose yes to display Parallax Effect
es_es: Puedes elegir 'Sí' para mostrar el Efecto Parallax

source: Background Video
es_es: Video de Fondo

source: Poster Media video
es_es: Póster del Video Media

source: Media video
es_es: Video Media

source: Input ID element
es_es: ID del Elemento de Entrada

source: Row ID
es_es: ID de Fila

source: Tab Icon
es_es: Ícono de la Pestaña

source: Icon next to the tab title
es_es: Ícono junto al título de la pestaña

source: Tab Style
es_es: Estilo de Pestaña

source: Search tab
es_es: Pestaña de búsqueda

source: Single tab
es_es: Pestaña única

source: Select tab style
es_es: Seleccionar estilo de pestaña

source: 1 star
es_es: 1 estrella

source: Cheap
es_es: Económico

source: Close to city center
es_es: Cerca del centro de la ciudad

source: Expensive
es_es: Costoso

source: Lake view
es_es: Vista al lago

source: Luxury
es_es: Lujo

source: Panoramic view
es_es: Vista panorámica

source: Pet friendly
es_es: Acepta mascotas

source: Pool
es_es: Piscina

source: Popularity
es_es: Popularidad

source: Restaurant
es_es: Restaurante

source: River view
es_es: Vista al río

source: Russian guests
es_es: Huéspedes rusos

source: Sea view
es_es: Vista al mar

source: Top hotels
es_es: Hoteles destacados

source: Select selection
es_es: Seleccionar selección

source: service
es_es: servicio

source: services
es_es: servicios

source: Good
es_es: Bueno

source: Best
es_es: Mejor

source: Find Your Perfect Trip
es_es: Encuentra tu viaje perfecto

source: We accepted
es_es: Aceptamos

source: ST About Icon
es_es: ST Ícono Acerca de

source: Icon color
es_es: Color del ícono

source: To Icon color
es_es: Hacia el color del ícono

source: Position Icon
es_es: Posición del ícono

source: Size Icon
es_es: Tamaño del ícono

source: Big
es_es: Grande

source: Icon Box border
es_es: Borde de la caja del ícono

source: Animation
es_es: Animación

source: ST Accordion
es_es: ST Acordeón

source: Element style
es_es: Estilo del elemento

source: Tour box style
es_es: Estilo de la caja de tours

source: ST Accordion item
es_es: Elemento del ST Acordeón

source: Date time
es_es: Fecha y hora

source: ST Alert
es_es: ST Alerta

source: Content Alert
es_es: Contenido de la alerta

source: Type Alert
es_es: Tipo de alerta

source: ST All Post Type Search Results
es_es: Resultados de búsqueda de todos los tipos de publicación ST

source: [Ajax] ST All Post Type Search Results
es_es: [Ajax] Resultados de búsqueda de todos los tipos de publicación ST

source: ST Search with background gallery
es_es: ST Búsqueda con galería de fondo

source: Images in
es_es: Imágenes en

source: Images not in
es_es: Imágenes no en

source: Effect Speed
es_es: Velocidad del efecto

source: Example : 1200ms
es_es: Ejemplo: 1200ms

source: Columns
es_es: Columnas

source: Example : 8
es_es: Ejemplo: 8

source: Rows
es_es: Filas

source: Example : 4
es_es: Ejemplo: 4

source: Opacity Background
es_es: Opacidad del fondo

source: Enter value form 0 - 0.5 - 1
es_es: Introduzca un valor entre 0 - 0.5 - 1

source: Select Tabs Search
es_es: Seleccionar búsqueda por pestañas

source: Please choose tab name to display in page
es_es: Por favor, elija el nombre de la pestaña para mostrar en la página

source: Style one
es_es: Estilo uno

source: Style two
es_es: Estilo dos

source: Style three
es_es: Estilo tres

source: Style four
es_es: Estilo cuatro

source: Style five
es_es: Estilo cinco

source: Style six
es_es: Estilo seis

source: Style seven
es_es: Estilo siete

source: Number of Posts
es_es: Número de publicaciones

source: Post number
es_es: Número de publicaciones

source: Number post of row
es_es: Número de publicaciones por fila

source: Colums per row
es_es: Columnas por fila

source: Four
es_es: Cuatro

source: Three
es_es: Tres

source: Two
es_es: Dos

source: Category
es_es: Categoría

source: Asc
es_es: Ascendente

source: Desc
es_es: Descendente

source: List IDs of posts
es_es: Lista de IDs de publicaciones

source: ST Button
es_es: Botón ST

source: Text Button
es_es: Texto del botón

source: Link Buttons
es_es: Enlace del botón

source: Type Button
es_es: Tipo de botón

source: Button size
es_es: Tamaño del botón

source: Extra small
es_es: Extra pequeño

source: Ghost button
es_es: Botón fantasma

source: User
es_es: Usuario

source: ST Gallery
es_es: ST Galería

source: Number of images
es_es: Número de imágenes

source: Number of Columns
es_es: Número de columnas

source: Animation effect
es_es: Efecto de animación

source: Zoom out
es_es: Alejar

source: Zoom in
es_es: Acercar

source: Fade
es_es: Desvanecer

source: Move horizontal
es_es: Mover horizontalmente

source: Move from top
es_es: Mover desde arriba

source: Newspaper
es_es: Periódico

source: 3D unfold
es_es: Desplegar en 3D

source: Show Image Title
es_es: Mostrar título de la imagen

source: --Select --
es_es: --Seleccionar--

source: Icon hover
es_es: Icono al pasar el ratón

source: Margin Item
es_es: Margen del elemento

source: Image Size
es_es: Tamaño de la imagen

source: List Image
es_es: Lista de imágenes

source: ST Gird
es_es: ST Cuadrícula

source: ST Icon
es_es: ST Icono

source: Position Tooltip
es_es: Posición del tooltip

source: Bottom
es_es: Abajo

source: Place your tooltip
es_es: Coloca tu tooltip

source: Text Content
es_es: Contenido de texto

source: Must be empty Icon to use this Paramtraveler
es_es: Debe estar vacío el icono para usar este Paramtraveler

source: Alignment
es_es: Alineación

source: Huge
es_es: Enorme

source: Round Icon
es_es: Icono redondo

source: Dashed
es_es: Discontinuo

source: CSS Display
es_es: Mostrar CSS

source: Block
es_es: Bloque

source: Inline
es_es: En línea

source: Inline-block
es_es: Bloque en línea

source: ST Image Effect
es_es: Efecto de imagen ST

source: image
es_es: imagen

source: Type Hover
es_es: Tipo de desplazamiento

source: Simple Hover
es_es: Desplazamiento simple

source: Icon Group
es_es: Grupo de iconos

source: Inner Full
es_es: Interior completo

source: Inner Block
es_es: Bloque interior

source: Position Layout
es_es: Posición del diseño

source: Center Top
es_es: Centro superior

source: Center Bottom
es_es: Centro inferior

source: Hover Hold
es_es: Mantener desplazamiento

source: Class Icon
es_es: Clase de icono

source: ST Inbox Form
es_es: Formulario de bandeja de entrada ST

source: Active Form
es_es: Formulario activo

source: ST Owner Listing
es_es: Listado de propietarios ST

source: Config show/hide avatar
es_es: Configurar mostrar/ocultar avatar

source: Show
es_es: Mostrar

source: Hide
es_es: Ocultar

source: Config show/hide email, social icons
es_es: Configurar mostrar/ocultar email, iconos sociales

source: Config show/hide: Member since
es_es: Configurar mostrar/ocultar: Miembro desde

source: Config show/hide: Short Description
es_es: Configurar mostrar/ocultar: Descripción corta

source: ST Last Minute Deal
es_es: Oferta de último minuto ST

source: Type Lightbox
es_es: Tipo de Lightbox

source: Link Iframe
es_es: Enlace iframe

source: Content html
es_es: Contenido HTML

source: ST List of Location
es_es: Lista de ubicaciones ST

source: Location type
es_es: Tipo de ubicación

source: Link To
es_es: Enlace a

source: Page Search
es_es: Búsqueda en página

source: Single
es_es: Único

source: Number Location
es_es: Número de ubicaciones

source: Show Only Featured Location
es_es: Mostrar solo ubicaciones destacadas

source: Items per row
es_es: Elementos por fila

source: Curved
es_es: Curvado

source: Show Logo
es_es: Mostrar logo

source: Logo Position
es_es: Posición del logo

source: Sale
es_es: Venta

source: Rate
es_es: Tarifa

source: ST List Map New
es_es: Nuevo mapa de lista ST

source: Map Height
es_es: Altura del mapa

source: Style Map
es_es: Estilo del mapa

source: ST List Partner
es_es: Lista de socios ST

source: Speed of slider
es_es: Velocidad del deslizador

source: Auto play
es_es: Reproducción automática

source: ST List Review
es_es: Lista de reseñas ST

source: Max Number
es_es: Número máximo

source: Max length
es_es: Longitud máxima

source: ST Location count rate
es_es: Tasa de conteo de ubicaciones ST

source: Post type select ?
es_es: ¿Seleccionar tipo de publicación?

source: Select your post types which you want ?
es_es: Seleccione los tipos de publicaciones que desea

source: --- All ---
es_es: --- Todos ---

source: ST Location statistical
es_es: Estadísticas de ubicaciones ST

source: Select your post types
es_es: Seleccione sus tipos de publicaciones

source: Select star list
es_es: Seleccionar lista de estrellas

source: Select star list to static and show
es_es: Seleccionar lista de estrellas para hacer estática y mostrar

source: --- All ---<br>
es_es: --- Todos ---<br>

source: ST Gallery slider
es_es: Deslizador de galería ST

source: Gallery slider
es_es: Deslizador de galería

source: No. items per page
es_es: Número de elementos por página

source: ST Location map
es_es: Mapa de ubicación ST

source: ST Google Map
es_es: Mapa de Google ST

source: Use Address
es_es: Usar dirección

source: User Latitude and Longitude
es_es: Usar latitud y longitud

source: Address or using Latitude and Longitude
es_es: Dirección o usando latitud y longitud

source: Latitude, you can get it from <a target='_blank' href='http://www.latlong.net/convert-address-to-lat-long.html'>here</a>
es_es: Latitud, puedes obtenerla desde <a target='_blank' href='http://www.latlong.net/convert-address-to-lat-long.html'>aquí</a>

source: Lightness
es_es: Luminosidad

source: (a floating point value between -100 and 100) indicates the percentage change in brightness of the element.
es_es: (un valor decimal entre -100 y 100) indica el cambio porcentual en el brillo del elemento.

source: Saturation
es_es: Saturación

source: Custom Marker Icon
es_es: Icono de marcador personalizado

source: ST Room Map
es_es: Mapa de habitaciones ST

source: ST Progress Bar
es_es: Barra de progreso ST

source: ST Progress Bar item
es_es: Elemento de barra de progreso ST

source: Value percentage
es_es: Valor porcentual

source: ST Promotion
es_es: Promoción ST

source: Icon
es_es: Icono

source: Background Color
es_es: Color de fondo

source: Opacity
es_es: Opacidad

source: Opacity : 0-100
es_es: Opacidad: 0-100

source: ST Rating Count
es_es: Conteo de valoraciones ST

source: ST Search
es_es: Búsqueda ST

source: Show box shadow
es_es: Mostrar sombra de caja

source: Field size
es_es: Tamaño del campo

source: ST Search Filter
es_es: Filtro de búsqueda ST

source: ST Filter Price
es_es: Filtro de precio ST

source: ST Filter Rate
es_es: Filtro de tarifa ST

source: ST Filter Hotel Star Rating
es_es: Filtro de calificación de estrellas del hotel ST

source: Room Hotel
es_es: Habitación de hotel

source: Taxonomy %s
es_es: Taxonomía %s

source: ST Filter Taxonomy
es_es: Filtro de taxonomía ST

source: [Ajax] ST Search Filter
es_es: [Ajax] Filtro de búsqueda ST

source: [Ajax] ST Filter Price
es_es: [Ajax] Filtro de precio ST

source: [Ajax] ST Filter Rate
es_es: [Ajax] Filtro de tarifa ST

source: [Ajax] ST Filter Hotel Star Rating
es_es: [Ajax] Filtro de calificación de estrellas del hotel ST

source: ST Simple Location
es_es: Ubicación simple ST

source: ST Single Search
es_es: Búsqueda única ST

source: Title form search
es_es: Título del formulario de búsqueda

source: Select form search
es_es: Seleccionar formulario de búsqueda

source: Form's direction
es_es: Dirección del formulario

source: Vertical form
es_es: Formulario vertical

source: Horizontal form
es_es: Formulario horizontal

source: Field Size
es_es: Tamaño del campo

source: ST Slide Location
es_es: Deslizador de ubicación ST

source: Explore type
es_es: Tipo de exploración

source: Style show
es_es: Estilo de visualización

source: Text info center
es_es: Centro de información de texto

source: Show Search Box
es_es: Mostrar cuadro de búsqueda

source: Effect
es_es: Efecto

source: Back Slide
es_es: Deslizador hacia atrás

source: Go Down
es_es: Ir hacia abajo

source: Fade Up
es_es: Desvanecer hacia arriba

source: Weather show
es_es: Mostrar clima

source: Height
es_es: Altura

source: Full height
es_es: Altura completa

source: Half height
es_es: Altura media

source: ST Testimonial Slide
es_es: Deslizador de testimonios ST

source: Speed
es_es: Velocidad

source: Ex : 500ms
es_es: Ej: 500ms

source: Auto Play Time
es_es: Tiempo de reproducción automática

source: Set 0 to turn off autoplay
es_es: Establecer en 0 para desactivar la reproducción automática

source: Show form
es_es: Mostrar formulario

source: Yes to show form search
es_es: Sí para mostrar formulario de búsqueda

source: No to tranparent background
es_es: No a fondo transparente

source: Items in screen
es_es: Elementos en pantalla

source: Items number in a carousel item
es_es: Número de elementos en un carrusel

source: Navigation
es_es: Navegación

source: No to hide navigation
es_es: No para ocultar la navegación

source: Testimonial Item
es_es: Elemento de testimonio

source: ST Tab
es_es: Pestaña ST

source: Tour box style (Vertical )
es_es: Estilo de caja de tour (Vertical)

source: Tour box style (Horizontal )
es_es: Estilo de caja de tour (Horizontal)

source: ST Tab item
es_es: Elemento de pestaña ST

source: icon
es_es: icono

source: ST Team
es_es: Equipo ST

source: --Default--
es_es: --Por defecto--

source: Social Effect
es_es: Efecto social

source: Hover
es_es: Flotar

source: Hold
es_es: Mantener

source: Position Social
es_es: Posición social

source: Other Social Link
es_es: Otro enlace social

source: Testimonial color
es_es: Color del testimonio

source: ST Text Slide
es_es: Deslizador de texto ST

source: HTML Code
es_es: Código HTML

source: Show form search
es_es: Mostrar formulario de búsqueda

source: type 1 to H1
es_es: tipo 1 a H1

source: Text align
es_es: Alinear texto

source: Font Weight
es_es: Peso de la fuente

source: ST TravelPayouts API Widget
es_es: Widget API de TravelPayouts ST

source: Get widgets from TravelPayouts API
es_es: Obtener widgets de la API de TravelPayouts

source: Widget Type
es_es: Tipo de widget

source: Select a widget type
es_es: Seleccionar un tipo de widget

source: Widget popular routes
es_es: Widget de rutas populares

source: Flights Map
es_es: Mapa de vuelos

source: Hotels Map
es_es: Mapa de hoteles

source: Calendar Widget
es_es: Widget de calendario

source: Hotel Widget
es_es: Widget de hotel

source: Hotels Selections
es_es: Selecciones de hoteles

source: Default Origin
es_es: Origen predeterminado

source: Find a origin
es_es: Encontrar un origen

source: Default Destination
es_es: Destino predeterminado

source: Find a destination
es_es: Encontrar un destino

source: Find a hotel
es_es: Encontrar un hotel

source: Find a location
es_es: Encontrar una ubicación

source: Select a language
es_es: Seleccionar un idioma

source: English (Great Britan)
es_es: Inglés (Gran Bretaña)

source: Locale
es_es: Localización

source: Select a locale
es_es: Seleccionar una localización

source: Widget's layout
es_es: Diseño del widget

source: Compact
es_es: Compacto

source: Max hotels in list
es_es: Máximo de hoteles en la lista

source: Direct Flights Only
es_es: Solo vuelos directos

source: Additional marker
es_es: Marcador adicional

source: Map Controls
es_es: Controles del mapa

source: Draggable
es_es: Arrastrable

source: Disable zoom
es_es: Deshabilitar zoom

source: Scroll wheel
es_es: Rueda de desplazamiento

source: Map styled
es_es: Mapa estilizado

source: Marker Size
es_es: Tamaño del marcador

source: Color Schema
es_es: Esquema de colores

source: Find By
es_es: Buscar por

source: Find a city
es_es: Encontrar una ciudad

source: List Hotels
es_es: Lista de hoteles

source: ST Twitter
es_es: Twitter ST

source: User Twitter
es_es: Usuario de Twitter

source: Color text
es_es: Texto de color

source: ST Under construction
es_es: ST En construcción

source: Short description
es_es: Descripción breve

source: End Date
es_es: Fecha de finalización

source: [Ajax] ST Filter Taxonomy
es_es: [Ajax] Filtro de taxonomía ST

source: ST List Half Map
es_es: ST Lista de medio mapa

source: Use for Search Result Page
es_es: Usar para la página de resultados de búsqueda

source: -- Select --
es_es: -- Seleccionar --

source: Fit Bounds
es_es: Ajustar límites

source: ST Search Field Hotel
es_es: Campo de búsqueda de hotel ST

source: Title field
es_es: Campo de título

source: Select field
es_es: Seleccionar campo

source: Select taxonomy
es_es: Seleccionar taxonomía

source: Size Col
es_es: Tamaño de columna

source: ST Search Field Rental
es_es: Campo de búsqueda de alquiler ST

source: ST Search Field Car
es_es: Campo de búsqueda de autos ST

source: ST Search Field Tour
es_es: Campo de búsqueda de tours ST

source: ST Search Field Activity
es_es: Campo de búsqueda de actividades ST

source: ST Search Field Range Kilometers
es_es: Campo de rango de kilómetros ST

source: Max Range Kilometers
es_es: Rango máximo de kilómetros

source: ST List Map
es_es: ST Lista de mapa

source: Button search text
es_es: Texto del botón de búsqueda

source: ST Sum of Activity Search Results
es_es: Suma de resultados de búsqueda de actividades ST

source: ST Activity Detail Attribute
es_es: Atributo detallado de actividad ST

source: Select Taxonomy
es_es: Seleccionar taxonomía

source: Item Size
es_es: Tamaño del elemento

source: ST Activity Search Results
es_es: Resultados de búsqueda de actividades ST

source: Select Taxonomy Show
es_es: Seleccionar taxonomía para mostrar

source: [Ajax] ST Activity Search Results
es_es: [Ajax] Resultados de búsqueda de actividades ST

source: OrderBy Default
es_es: Ordenar por defecto

source: ---None---
es_es: ---Ninguno---

source: Sort By
es_es: Ordenar por

source: ST Detailed Activity Gallery
es_es: Galería detallada de actividades ST

source: List IDs of Activity (Optional)
es_es: Listar IDs de actividad (opcional)

source: Item per row
es_es: Elemento por fila

source: One
es_es: Uno

source: Only in Featured Location
es_es: Solo en ubicación destacada

source: ST List of Activities
es_es: ST Lista de actividades

source: List ID in Tour
es_es: Lista de ID en el tour

source: Sort By Taxonomy
es_es: Ordenar por taxonomía

source: ST List activity related
es_es: ST Lista de actividades relacionadas

source: ST Location list activity
es_es: Lista de actividades por ubicación ST

source: ST Cars Attribute
es_es: Atributo de autos ST

source: ST Cars Search Results
es_es: Resultados de búsqueda de autos ST
