Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: Display original price of the item (not included custom price, sale price and tax)
es_es: Mostrar el precio original del artículo (sin incluir precio personalizado, precio de oferta ni impuestos)

source: Item Sale Price
es_es: Precio de Oferta del Artículo

source: Display the sale price.
es_es: Mostrar el precio de oferta.

source: Item Tax Price
es_es: Precio con Impuestos del Artículo

source: Display the price with tax.
es_es: Mostrar el precio con impuestos.

source: Item Deposit Price
es_es: Precio del Depósito del Artículo

source: Display the deposit require.
es_es: Mostrar el depósito requerido.

source: Item Total Price
es_es: Precio Total del Artículo

source: Display the total price (included sale price and tax).
es_es: Mostrar el precio total (incluye precio de oferta e impuestos).

source: Item Tax Percent
es_es: Porcentaje de Impuestos del Artículo

source: Display the total amount payment.
es_es: Mostrar el monto total del pago.

source: Item Address
es_es: Dirección del Artículo

source: Display the address.
es_es: Mostrar la dirección.

source: Item Website
es_es: Sitio Web del Artículo

source: Display the website.
es_es: Mostrar el sitio web.

source: Item Email
es_es: Correo Electrónico del Artículo

source: Display the email.
es_es: Mostrar el correo electrónico.

source: Item Phone
es_es: Teléfono del Artículo

source: Display the phone.
es_es: Mostrar el teléfono.

source: Item Fax
es_es: Fax del Artículo

source: Display the fax.
es_es: Mostrar el fax.

source: Booking Status
es_es: Estado de la Reserva

source: Display the booking status.
es_es: Mostrar el estado de la reserva.

source: Booking Payment method
es_es: Método de Pago de la Reserva

source: Display the booking payment method.
es_es: Mostrar el método de pago de la reserva.

source: Booking Guest Name
es_es: Nombre del Huésped de la Reserva

source: Display the booking guest name.
es_es: Mostrar el nombre del huésped de la reserva.

source: Use for Hotel
es_es: Usar para Hotel

source: Room Name
es_es: Nombre de la Habitación

source: Display the room name of hotel.
es_es: Mostrar el nombre de la habitación del hotel.

source: Extra Items
es_es: Elementos Extra

source: Display all service/facillities inside a room.
es_es: Mostrar todos los servicios/instalaciones dentro de una habitación.

source: Display total price of service in room.
es_es: Mostrar el precio total del servicio en la habitación.

source: Use for Car
es_es: Usar para Auto

source: Car Time
es_es: Hora del Auto

source: Display Pick up and Drop off time.
es_es: Mostrar la hora de recogida y entrega.

source: Car pick up from
es_es: Recogida del Auto desde

source: Display Pick up from.
es_es: Mostrar el lugar de recogida.

source: Car Drop off to
es_es: Entrega del Auto a

source: Car Driver Informations
es_es: Información del Conductor del Auto

source: Car Driver Informations
es_es: Información del Conductor del Auto

source: Car Equipments
es_es: Equipamientos del Auto

source: Display equipment list in a car.
es_es: Mostrar la lista de equipamientos de un auto.

source: Car Equipments Price
es_es: Precio de los Equipamientos del Auto

source: Display total price of equipment in car.
es_es: Mostrar el precio total de los equipamientos del auto.

source: Car Transfer Information
es_es: Información del Traslado del Auto

source: Departure Date
es_es: Fecha de Salida

source: Passengers
es_es: Pasajeros

source: Estimated distance
es_es: Distancia Estimada

source: Use for Tour and Activity
es_es: Usar para Tour y Actividad

source: Adult Information
es_es: Información de Adultos

source: Display info of adult (number and price)
es_es: Mostrar información de adultos (cantidad y precio)

source: Children Information
es_es: Información de Niños

source: Infant Information
es_es: Información de Infantes

source: Display info of infant (number and price)
es_es: Mostrar información de infantes (cantidad y precio)

source: Use for Flight
es_es: Usar para Vuelo

source: Flight Information
es_es: Información del Vuelo

source: Use for Confirm Email
es_es: Usar para Correo Electrónico de Confirmación

source: Confirm Link
es_es: Enlace de Confirmación

source: Get confirm email link
es_es: Obtener enlace de confirmación por correo electrónico

source: Use for Approved Email
es_es: Usar para Correo Electrónico Aprobado

source: Account name
es_es: Nombre de la cuenta

source: Returns the name of the accounts was approved
es_es: Devuelve el nombre de las cuentas que fueron aprobadas

source: Post type
es_es: Tipo de publicación

source: Returns type is type approved post (Hotel, Rental, Car, ...)
es_es: Devuelve el tipo de publicación aprobada (Hotel, Alquiler, Auto, ...)

source: Item name
es_es: Nombre del artículo

source: Returns the name of the item has been approved
es_es: Devuelve el nombre del artículo aprobado

source: Item link
es_es: Enlace del artículo

source: Returns link to item
es_es: Devuelve el enlace al artículo

source: Approval date
es_es: Fecha de aprobación

source: Returns the Approval date
es_es: Devuelve la fecha de aprobación

source: MemberShip
es_es: Membresía

source: Partner's Name
es_es: Nombre del Socio

source: Returns the name of the partner
es_es: Devuelve el nombre del socio

source: Partner's Email
es_es: Correo Electrónico del Socio

source: Returns email of the partner
es_es: Devuelve el correo electrónico del socio

source: Partner's Phone
es_es: Teléfono del Socio

source: Returns phone number of the partner
es_es: Devuelve el número de teléfono del socio

source: Package Name
es_es: Nombre del Paquete

source: Returns name of the package
es_es: Devuelve el nombre del paquete

source: Package Price
es_es: Precio del Paquete

source: Returns price of the package
es_es: Devuelve el precio del paquete

source: Package Commission
es_es: Comisión del Paquete

source: Returns commission of the package
es_es: Devuelve la comisión del paquete

source: Package Time
es_es: Tiempo del Paquete

source: Returns time available of the package
es_es: Devuelve el tiempo disponible del paquete

source: Package Item Upload
es_es: Subida de Elementos del Paquete

source: Returns number of item uploaded of the package
es_es: Devuelve el número de elementos subidos del paquete

source: Package Item Set Featured
es_es: Elementos Destacados del Paquete

source: Returns number of item set featured of the package
es_es: Devuelve el número de elementos destacados del paquete

source: Package Description
es_es: Descripción del Paquete

source: Returns description of the package
es_es: Devuelve la descripción del paquete

source: Invoice
es_es: Factura

source: Link Download Invoice
es_es: Enlace para Descargar Factura

source: Returns link download invoice
es_es: Devuelve el enlace para descargar la factura

source: Add New Tour
es_es: Añadir Nuevo Tour

source: New Tour
es_es: Nuevo Tour

source: Edit Tour
es_es: Editar Tour

source: View Tour
es_es: Ver Tour

source: All Tour
es_es: Todos los Tours

source: Search Tour
es_es: Buscar Tour

source: Parent Tour:
es_es: Tour Principal:

source: No Tours found.
es_es: No se encontraron Tours.

source: No Tours found in Trash.
es_es: No se encontraron Tours en la Papelera.

source: Insert into Tour
es_es: Insertar en Tour

source: Uploaded to this Tour
es_es: Subido a este Tour

source: Tour Categories
es_es: Categorías de Tour

source: Search Tour Categories
es_es: Buscar Categorías de Tour

source: Popular Tour Categories
es_es: Categorías Populares de Tour

source: All Tour Categories
es_es: Todas las Categorías de Tour

source: Edit Tour Categories
es_es: Editar Categorías de Tour

source: Update Tour Categories
es_es: Actualizar Categorías de Tour

source: Add New Tour Categories
es_es: Añadir Nuevas Categorías de Tour

source: New Tour Type Name
es_es: Nombre del Nuevo Tipo de Tour

source: Separate Tour Categories with commas
es_es: Separar las Categorías de Tour con comas

source: Add or remove Tour Categories
es_es: Añadir o eliminar Categorías de Tour

source: Choose from the most used Tour Categories
es_es: Elegir entre las Categorías de Tour más usadas

source: No Tour Categories.
es_es: No hay Categorías de Tour.

source: Tour Setting
es_es: Configuración de Tour

source: Tour location
es_es: Ubicación del Tour

source: Select one or more location for your tour
es_es: Selecciona una o más ubicaciones para tu tour

source: Real tour address
es_es: Dirección real del tour

source: Input your tour address detail
es_es: Ingresa los detalles de la dirección del tour

source: Properties near by this tour
es_es: Propiedades cercanas a este tour

source: Set tour as feature
es_es: Establecer el tour como destacado

source: Will show this tour with feature label or not
es_es: Mostrar o no este tour con una etiqueta de destacado

source: Tour single layout
es_es: Diseño individual del tour

source: Select one tour single layout
es_es: Selecciona un diseño individual para el tour

source: Tour gallery
es_es: Galería del tour

source: Upload tour images to show to customers
es_es: Sube imágenes del tour para mostrar a los clientes

source: Tour Video
es_es: Video del tour

source: Website. Ex: <em>http://domain.com</em>
es_es: Sitio web. Ej: <em>http://domain.com</em>

source: Price settings
es_es: Configuración de precios

source: Show price by person/fixed
es_es: Mostrar precio por persona/fijo

source: Price by person
es_es: Precio por persona

source: Price by fixed
es_es: Precio fijo

source: Fixed Departure
es_es: Salida fija

source: Show price by person or fixed.
es_es: Mostrar precio por persona o fijo.

source: Start date
es_es: Fecha de inicio

source: Start date for fixed departure tour
es_es: Fecha de inicio para el tour de salida fija

source: End date
es_es: Fecha de finalización

source: End date for fixed departure tour
es_es: Fecha de finalización para el tour de salida fija

source: Discount amount
es_es: Monto de descuento

source: Price per Child. Input number only. No decimal or thousand separator or any other character
es_es: Precio por niño. Ingresa solo números. Sin decimales, separadores de miles u otros caracteres

source: Discount Amount
es_es: Monto de descuento

source: Price per infant
es_es: Precio por infante

source: Disable child booking
es_es: Deshabilitar reservas para niños

source: Discount of this tour (percent | amount)
es_es: Descuento de este tour (porcentaje | monto)

source: Sale start date
es_es: Fecha de inicio de la promoción

source: Sale end date
es_es: Fecha de finalización de la promoción

source: Information
es_es: Información

source: Tour type
es_es: Tipo de tour

source: Select tour type. If you selected the 'Specific Date' tour, you need to set price in 'Availability' tab (required)
es_es: Selecciona el tipo de tour. Si seleccionaste el tour de 'Fecha Específica', debes configurar el precio en la pestaña 'Disponibilidad' (requerido)

source: Daily tour
es_es: Tour diario

source: Specific date
es_es: Fecha específica

source: Enter tour duration. Example: <em>3 days 2 nights</em>
es_es: Ingresa la duración del tour. Ejemplo: <em>3 días 2 noches</em>

source: Minimum days to book before departure
es_es: Días mínimos para reservar antes de la salida

source: Tour external booking link
es_es: Enlace de reserva externa del tour

source: Min of people
es_es: Mínimo de personas

source: Max of people
es_es: Máximo de personas

source: Max No. People. Leave empty or enter '0' for unlimited
es_es: Máximo número de personas. Deja vacío o ingresa '0' para ilimitado

source: Tour program
es_es: Programa del tour

source: Tour calendar
es_es: Calendario del tour

source: Tour package
es_es: Paquete de tour

source: Setting Tour Packages
es_es: Configuración de paquetes de tour

source: Tour Booking
es_es: Reserva de tour

source: Add new Tour Booking
es_es: Agregar nueva reserva de tour

source: Tour Type
es_es: Tipo de tour

source: Importer Fonticon
es_es: Importador de Fonticon

source: Successful
es_es: Exitoso

source: Error upload new fonts
es_es: Error al cargar nuevas fuentes

source: Not a zip file
es_es: No es un archivo zip

source: Remove error
es_es: Eliminar error

source: Icon Package [%s] does not exits.
es_es: El paquete de iconos [%s] no existe.

source: Partner Withdrawal
es_es: Retiro del socio

source: You have done withdrawal request of the current month already. Please wait!
es_es: Ya has realizado la solicitud de retiro de este mes. ¡Por favor espera!

source: Invalid data!
es_es: Datos inválidos!

source: Completed
es_es: Completado

source: Cancel
es_es: Cancelar

source: [%s] Approved Request Withdrawal
es_es: [%s] Solicitud de Retiro Aprobada

source: [%s] Cancel Request Withdrawal
es_es: [%s] Solicitud de Retiro Cancelada

source: Email content is empty
es_es: El contenido del correo está vacío

source: You can search icon in here: https://travelerwp.com/font-awesome/
es_es: Puedes buscar iconos aquí: https://travelerwp.com/font-awesome/

source: Icon New
es_es: Nuevo Icono

source: You can search icon in here: https://mixmap.travelerwp.com/font
es_es: Puedes buscar iconos aquí: https://mixmap.travelerwp.com/font

source: Please, provide an attribute name, slug and type.
es_es: Por favor, proporciona un nombre, slug y tipo de atributo.

source: Slug “%s” is too long (28 characters max). Shorten it, please.
es_es: El slug “%s” es demasiado largo (máximo 28 caracteres). Acórtalo, por favor.

source: Slug “%s” is not allowed because it is a reserved term. Change it, please.
es_es: El slug “%s” no está permitido porque es un término reservado. Cámbialo, por favor.

source: Unique slug/reference for the attribute; must be shorter than 28 characters and type Alphabet.
es_es: Slug/referencia único para el atributo; debe ser menor a 28 caracteres y de tipo Alfabeto.

source: Slug “%s” is already in use. Change it, please.
es_es: El slug “%s” ya está en uso. Cámbialo, por favor.

source: Refresh
es_es: Actualizar

source: Adult:
es_es: Adulto:

source: Child:
es_es: Niño:

source: Infant:
es_es: Infante:

source: Price:
es_es: Precio:

source: Not Available
es_es: No Disponible

source: Available
es_es: Disponible

source: Adult Price
es_es: Precio Adulto

source: Child Price
es_es: Precio Niño

source: Infant
es_es: Infante

source: Update
es_es: Actualizar

source: You cancelled the process
es_es: Cancelaste el proceso

source: Apply
es_es: Aplicar

source: From
es_es: Desde

source: To
es_es: Hasta

source: Custom
es_es: Personalizado

source: Su
es_es: Do

source: Mo
es_es: Lu

source: Tu
es_es: Ma

source: We
es_es: Mi

source: Th
es_es: Ju

source: Fr
es_es: Vi

source: January
es_es: Enero

source: February
es_es: Febrero

source: March
es_es: Marzo

source: April
es_es: Abril

source: May
es_es: Mayo

source: June
es_es: Junio

source: July
es_es: Julio

source: August
es_es: Agosto

source: September
es_es: Septiembre

source: October
es_es: Octubre

source: November
es_es: Noviembre

source: December
es_es: Diciembre

source: Today
es_es: Hoy

source: Please wait...
es_es: Por favor espera...

source: buttons
es_es: botones

source: Your session has ended. Please reload the website
es_es: Tu sesión ha terminado. Por favor, recarga el sitio web

source: Your you have permission to access this page
es_es: Tienes permiso para acceder a esta página

source: Service Published:
es_es: Servicio Publicado:

source: Hi
es_es: Hola

source: Your article, %s has just been published.
es_es: Tu artículo, %s, acaba de ser publicado.

source: View article
es_es: Ver artículo

source: Address Line 1
es_es: Línea de Dirección 1

source: Show under your reviews
es_es: Mostrar bajo tus reseñas

source: Address Line 2
es_es: Línea de Dirección 2

source: Fax Number
es_es: Número de Fax

source: Airport
es_es: Aeropuerto

source: State/Province/Region
es_es: Estado/Provincia/Región

source: ZIP code/Postal code
es_es: Código Postal

source: Verified
es_es: Verificado

source: Not Verified
es_es: No Verificado

source: A Part
es_es: Una Parte

source: Member package
es_es: Paquete de miembro

source: Package Status
es_es: Estado del Paquete

source: Expiration date
es_es: Fecha de Expiración

source: Incomplete
es_es: Incompleto

source: Cancelled
es_es: Cancelado

source: Delete
es_es: Eliminar

source: No More
es_es: No Más

source: Resend Email
es_es: Reenviar Correo Electrónico

source: Price:
es_es: Precio:

source: Priority:
es_es: Prioridad:

source: Start Date:
es_es: Fecha de Inicio:

source: End Date:
es_es: Fecha de Fin:

source: Add Price
es_es: Añadir Precio

source: Edit Attribute
es_es: Editar Atributo

source: Name for the attribute (shown on the front-end).
es_es: Nombre del atributo (mostrado en el front-end).

source: Slug (Required)
es_es: Slug (Requerido)

source: Hierarchy
es_es: Jerarquía

source: Determines how you select attributes for products. Under admin panel -> products -> product data -> attributes -> values, <strong>Text</strong> allows manual entry whereas <strong>select</strong> allows pre-configured terms in a drop-down list.
es_es: Determina cómo seleccionar atributos para productos. En el panel de administración -> productos -> datos del producto -> atributos -> valores, <strong>Texto</strong> permite la entrada manual, mientras que <strong>seleccionar</strong> permite términos preconfigurados en una lista desplegable.

source: Post Types
es_es: Tipos de Publicación

source: Update
es_es: Actualizar

source: Attributes
es_es: Atributos

source: Hierarchical
es_es: Jerárquico

source: No attributes currently exist.
es_es: Actualmente no existen atributos.

source: Add New Attribute
es_es: Añadir Nuevo Atributo

source: Attributes let you define unlimited extra infomation for Hotel, Car ..etc
es_es: Los atributos te permiten definir información adicional ilimitada para Hotel, Auto, etc.

source: Add Attribute
es_es: Añadir Atributo

source: Edit Car Booking
es_es: Editar Reserva de Auto

source: Customer ID
es_es: ID del Cliente

source: Check in time
es_es: Hora de Entrada

source: Check out time
es_es: Hora de Salida

source: Equipment Price List
es_es: Lista de Precios del Equipo

source: Hour(s)
es_es: Hora(s)

source: Day(s)
es_es: Día(s)

source: Item(s)
es_es: Ítem(s)

source: Date From
es_es: Fecha Desde

source: Date To
es_es: Fecha Hasta

source: Edit Hotel Booking
es_es: Editar Reserva de Hotel

source: Number Room
es_es: Número de Habitaciones

source: Discount/Night
es_es: Descuento/Noche

source: Extra/Night
es_es: Adicional/Noche

source: Filter by customer name
es_es: Filtrar por nombre del cliente

source: Hotel - Room Name
es_es: Hotel - Nombre de la Habitación

source: Please register product before install demo content %s
es_es: Por favor, registra el producto antes de instalar el contenido demo %s

source: The Demo content is a replication of the Live Content. By importing it, you could get pre-designed service, pages, posts, theme options, sidebar widgets, and other settings. <br><span style='color:#3B71FE; font-weight: 600;'>It can also take a minute to complete.</span><br><span>Before import, make sure your website data is empty (posts, pages, menus...) We suggest you use the plugin "Wordpress Reset" to reset your website before import.</span> <br> <span style='color:#3B71FE;font-weight: 600;'>WARNING: When Import Demo Data. All your current data will be deleted and replaced with Traveler demo data.</span> <span style='color:red'><b>Kindly back up your database before doing this.</b> %s
es_es: El contenido demo es una réplica del contenido en vivo. Al importarlo, puedes obtener servicios pre-diseñados, páginas, publicaciones, opciones del tema, widgets de la barra lateral y otras configuraciones. <br><span style='color:#3B71FE; font-weight: 600;'>También puede tardar un minuto en completarse.</span><br><span>Antes de importar, asegúrate de que los datos de tu sitio web estén vacíos (publicaciones, páginas, menús...) Te sugerimos usar el plugin "WordPress Reset" para restablecer tu sitio antes de importar.</span><br> <span style='color:#3B71FE;font-weight: 600;'>ADVERTENCIA: Al importar datos demo, todos tus datos actuales serán eliminados y reemplazados con los datos demo de Traveler.</span> <span style='color:red'><b>Por favor, realiza una copia de seguridad de tu base de datos antes de hacer esto.</b> %s

source: Elementor Demo (Recommend)
es_es: Demo Elementor (Recomendado)

source: Install
es_es: Instalar

source: Have not package demo elementor
es_es: No tienes el paquete demo para Elementor

source: Please install/active plugin Elementor (If import demo Elementor)
es_es: Por favor, instala/activa el plugin Elementor (Si vas a importar demo con Elementor)

source: WPBakery Page Builder Demo
es_es: Demo WPBakery Page Builder

source: Processing...
es_es: Procesando...

source: Submit A Ticket
es_es: Enviar un Ticket

source: We offer excellent support through our advanced ticket system. Make sure to register your purchase first to access our support services and other resources.
es_es: Ofrecemos soporte excelente a través de nuestro sistema avanzado de tickets. Asegúrate de registrar tu compra primero para acceder a nuestros servicios de soporte y otros recursos.

source: Documentation
es_es: Documentación

source: This is the place to go to reference different aspects of the theme. Our online documentation is an incredible resource for learning the ins and outs of using traveler.
es_es: Este es el lugar para consultar diferentes aspectos del tema. Nuestra documentación en línea es un recurso increíble para aprender todo sobre el uso de Traveler.

source: Video Tutorials
es_es: Tutoriales en Video

source: Nothing is better than watching a video to learn. We have a growing library of high-definition, narrated video tutorials to help teach you the different aspects of using traveler.
es_es: Nada es mejor que ver un video para aprender. Contamos con una creciente biblioteca de tutoriales en video de alta definición y narrados para enseñarte los diferentes aspectos de usar Traveler.

source: Watch Videos
es_es: Ver Videos

source: Recommend : To avoid losing data, Please backup the database before running
es_es: Recomendación: Para evitar perder datos, por favor haz una copia de seguridad de la base de datos antes de continuar.

source: WordPress Environment
es_es: Entorno de WordPress

source: Home URL
es_es: URL de Inicio

source: The URL of your site's homepage.
es_es: La URL de la página de inicio de tu sitio.

source: Site URL
es_es: URL del Sitio

source: The root URL of your site.
es_es: La URL raíz de tu sitio.

source: Traveler Version
es_es: Versión de Traveler

source: The version of Traveler installed on your site.
es_es: La versión de Traveler instalada en tu sitio.

source: WP Version
es_es: Versión de WP

source: The version of WordPress installed on your site.
es_es: La versión de WordPress instalada en tu sitio.

source: WP Multisite
es_es: WP Multisitio

source: Whether or not you have WordPress Multisite enabled.
es_es: Indica si tienes habilitado WordPress Multisitio.

source: WP Memory Limit
es_es: Límite de Memoria de WP

source: The maximum amount of memory (RAM) that your site can use at one time.
es_es: La cantidad máxima de memoria (RAM) que tu sitio puede usar al mismo tiempo.

source: %s - We recommend setting memory to at least 128MB. See: <a href="%s" target="_blank">Increasing memory allocated to PHP</a>
es_es: %s - Recomendamos configurar la memoria a al menos 128MB. Consulta: <a href="%s" target="_blank">Aumentar la memoria asignada a PHP</a>

source: WP Debug Mode
es_es: Modo Debug de WP

source: Displays whether or not WordPress is in Debug Mode.
es_es: Muestra si WordPress está en modo de depuración.

source: The current language used by WordPress. Default = English
es_es: El idioma actual utilizado por WordPress. Predeterminado = Inglés
