Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: Upload an image for logo of hotel
es_es: Sube una imagen para el logo del hotel

source: Enter a text for sub title
es_es: Ingresa un texto para el subtítulo

source: 5 stars
es_es: 5 estrellas

source: 4 stars
es_es: 4 estrellas

source: 3 stars
es_es: 3 estrellas

source: 2 stars
es_es: 2 estrellas

source: 1 stars
es_es: 1 estrella

source: ST List Carousel Hotel Room
es_es: Carrusel de Lista de Habitaciones del Hotel ST

source: List Style Options
es_es: Opciones de Estilo de Lista

source: Number Items
es_es: Número de Elementos

source: Number services
es_es: Número de servicios

source: 2 Item
es_es: 2 elementos

source: 3 Item
es_es: 3 elementos

source: 4 Item
es_es: 4 elementos

source: 6 Item
es_es: 6 elementos

source: service
es_es: servicio

source: [Hotel Single] ST List Offers
es_es: [Hotel Individual] Lista de Ofertas

source: List offers
es_es: Lista de Ofertas

source: Enter a text for description
es_es: Ingresa un texto para la descripción

source: List Offer
es_es: Lista de Ofertas

source: Offer Image
es_es: Imagen de la Oferta

source: Image of this offer
es_es: Imagen de esta oferta

source: Name of offer
es_es: Nombre de la oferta

source: Description to this offer
es_es: Descripción de esta oferta

source: Price per person
es_es: Precio por persona

source: Custom link of service
es_es: Enlace personalizado del servicio

source: [Hotel Single] ST Related Room
es_es: [Hotel Individual] Habitación Relacionada

source: Related Room
es_es: Habitación Relacionada

source: [Hotel Single] ST Reservation Contact
es_es: [Hotel Individual] Contacto de Reservas

source: Enter a phone
es_es: Ingresa un teléfono

source: Enter a email
es_es: Ingresa un correo electrónico

source: [Hotel Single] ST Reservation Content
es_es: [Hotel Individual] Contenido de Reservas

source: ST Reservation Content
es_es: Contenido de Reservas

source: Style Grid
es_es: Estilo de Rejilla

source: [Hotel Single] ST Reservation Room
es_es: [Hotel Individual] Reservar Habitación

source: ST Reservation Room
es_es: Reservar Habitación

source: [Hotel Single] ST Room Discount By Day Info
es_es: [Hotel Individual] Información de Descuento por Día en Habitación

source: Room information
es_es: Información de la Habitación

source: Room Extra Service Information
es_es: Información de Servicios Extra de la Habitación

source: [Hotel Single] ST Room Other Facility Info
es_es: [Hotel Individual] Información de Otras Instalaciones de la Habitación

source: Number item/row
es_es: Número de elementos/fila

source: [Hotel Single] ST Room Check In/Out Info
es_es: [Hotel Individual] Información de Check-in/Check-out de la Habitación

source: [Hotel Single] ST Room Info
es_es: [Hotel Individual] Información de la Habitación

source: [Hotel Single] ST Room Meta
es_es: [Hotel Individual] Metadatos de la Habitación

source: Select a meta
es_es: Selecciona un metadato

source: Room Description
es_es: Descripción de la Habitación

source: [Hotel Single] ST Room Taxonomy Info
es_es: [Hotel Individual] Información de Taxonomía de la Habitación

source: Choose taxonomy
es_es: Selecciona una taxonomía

source: ST Share
es_es: Compartir ST

source: Share Service
es_es: Servicio de Compartir

source: [Hotel Single] ST Signature
es_es: [Hotel Individual] Firma ST

source: Create signature
es_es: Crear firma

source: Signature Image
es_es: Imagen de la Firma

source: Upload an image
es_es: Subir una imagen

source: Enter a name
es_es: Ingresa un nombre

source: Enter position
es_es: Ingresa un puesto

source: Signature Align
es_es: Alineación de la Firma

source: Select a align
es_es: Selecciona una alineación

source: [Hotel Single] Slider
es_es: [Hotel Individual] Carrusel

source: Create slider
es_es: Crear carrusel

source: Style Option
es_es: Opción de Estilo

source: Input a text for title
es_es: Ingresa un texto para el título

source: Input a text for sub title
es_es: Ingresa un texto para el subtítulo

source: Link ViewMore
es_es: Enlace Ver Más

source: List Feature Images
es_es: Lista de Imágenes Destacadas

source: Text scroll 1
es_es: Texto de desplazamiento 1

source: Enter a text for scroll
es_es: Ingresa un texto para el desplazamiento

source: Text scroll 2
es_es: Texto de desplazamiento 2

source: ST Socials
es_es: Redes Sociales ST

source: List socials
es_es: Lista de redes sociales

source: Align
es_es: Alineación

source: Select a style
es_es: Selecciona un estilo

source: Show Follow us text
es_es: Mostrar texto 'Síguenos'

source: List Socials
es_es: Lista de Redes Sociales

source: Insert a link for social
es_es: Inserta un enlace para una red social

source: ST Special Services
es_es: Servicios Especiales ST

source: List our services
es_es: Lista de nuestros servicios

source: Style 1 (carousel)
es_es: Estilo 1 (carrusel)

source: List Services
es_es: Lista de Servicios

source: Service Image
es_es: Imagen del Servicio

source: Image of this service
es_es: Imagen de este servicio

source: Description to this service
es_es: Descripción de este servicio

source: [Hotel Single] ST Testimonials
es_es: [Hotel Individual] Testimonios ST

source: Customer review
es_es: Reseña del Cliente

source: Style 1 (full width)
es_es: Estilo 1 (ancho completo)

source: Style 2 (small)
es_es: Estilo 2 (pequeño)

source: Show Navigation
es_es: Mostrar Navegación

source: Show navigation for slide
es_es: Mostrar navegación para el carrusel

source: Show Pagination
es_es: Mostrar Paginación

source: Show pagination for slide
es_es: Mostrar paginación para el carrusel

source: Version Style
es_es: Estilo de la Versión

source: List Reviews
es_es: Lista de Reseñas

source: Name of customer
es_es: Nombre del cliente

source: Position of customer
es_es: Puesto del cliente

source: Upload avatar for customer
es_es: Subir avatar del cliente

source: Content Review
es_es: Contenido de la Reseña

source: Review Stars
es_es: Estrellas de la Reseña

source: ST Title
es_es: Título ST

source: Customize text
es_es: Personalizar texto

source: Enter a sub title
es_es: Ingresa un subtítulo

source: Show Separator
es_es: Mostrar Separador

source: Heading 1
es_es: Encabezado 1

source: Heading 2
es_es: Encabezado 2

source: Heading 3
es_es: Encabezado 3

source: Heading 4
es_es: Encabezado 4

source: Heading 5
es_es: Encabezado 5

source: Heading 6
es_es: Encabezado 6

source: Font Size(title)
es_es: Tamaño de Fuente (título)

source: Line Height(title)
es_es: Altura de Línea (título)

source: Font Weight(title)
es_es: Peso de Fuente (título)

source: Bold
es_es: Negrita

source: Text Align
es_es: Alineación del Texto

source: Title Color
es_es: Color del Título

source: Font Style (title)
es_es: Estilo de Fuente (título)

source: Italic
es_es: Cursiva

source: Title Font
es_es: Fuente del Título

source: Margin Bottom
es_es: Margen Inferior

source: Style 2 (No Caption)
es_es: Estilo 2 (Sin Subtítulo)

source: Label Color
es_es: Color de Etiqueta

source: Overlay
es_es: Superposición

source: Enable Label Text
es_es: Habilitar Texto de Etiqueta

source: Height Element (px)
es_es: Altura del Elemento (px)

source: Input height for element
es_es: Ingresa la altura del elemento

source: ST Weather
es_es: Clima ST

source: Show time now
es_es: Mostrar hora actual

source: CONTINUE READING
es_es: CONTINUAR LEYENDO

source: By
es_es: Por

source: Comment
es_es: Comentario

source: Warning!
es_es: ¡Advertencia!

source: Nothing Found
es_es: No se Encontró Nada

source: BY
es_es: POR

source: Read more
es_es: Leer más

source: Sticky
es_es: Fijado

source: Service name
es_es: Nombre del Servicio

source: Quantity
es_es: Cantidad

source: Extra services
es_es: Servicios adicionales

source: RESERVATION HOTLINE
es_es: LÍNEA DE RESERVAS

source: CHECK <br> AVAILABILITY
es_es: COMPROBAR <br> DISPONIBILIDAD

source: Reservation Hotline:
es_es: Línea de Reservas:

source: BOOK NOW
es_es: RESERVAR AHORA

source: Starting from
es_es: Desde

source: GUESTS
es_es: HUÉSPEDES

source: Price Per Person:
es_es: Precio por Persona:

source: Book now
es_es: Reservar ahora

source: PRICE
es_es: PRECIO

source: / %s nights
es_es: / %s noches

source: / %s night
es_es: / %s noche

source: CHECK AVAILABILITY
es_es: COMPROBAR DISPONIBILIDAD

source: Package
es_es: Paquete

source: No. day (s)
es_es: N.º de día(s)

source: The maximum number:
es_es: El número máximo:

source: Check In time
es_es: Hora de Entrada

source: Check Out time
es_es: Hora de Salida

source: /person/night
es_es: /persona/noche

source: ADULT
es_es: ADULTO

source: CHILDREN
es_es: NIÑOS

source: BEDS
es_es: CAMAS

source: SIZE
es_es: TAMAÑO

source: Scroll
es_es: Desplazar

source: Follow Us
es_es: Síguenos

source: View More
es_es: Ver Más

source: CLICK THE PLAYER TO
es_es: HAZ CLIC EN EL REPRODUCTOR PARA

source: WATCH THE OVERVIEW
es_es: VER EL RESUMEN

source: Traveler
es_es: Viajero

source: My Account
es_es: Mi Cuenta

source: Account settings
es_es: Configuración de la Cuenta

source: You cart
es_es: Tu carrito

source: Log out
es_es: Cerrar sesión

source: Sing up for free
es_es: Regístrate gratis

source: RESERVATION
es_es: RESERVA

source: Booking
es_es: Reservación

source: Book
es_es: Reservar

source: Select Checkout Page Style
es_es: Selecciona el Estilo de la Página de Pago

source: Select styles of checkout page (it is default as style 1)
es_es: Selecciona estilos de la página de pago (el predeterminado es el estilo 1)

source: White Header
es_es: Encabezado Blanco

source: Solo Header
es_es: Encabezado Solo

source: Layout modern 3
es_es: Diseño moderno 3

source: Leave a comment
es_es: Deja un comentario

source: Leave a comment to %s
es_es: Deja un comentario en %s

source: Your comment
es_es: Tu comentario

source: Your name
es_es: Tu nombre

source: Save my name, email, and website in this browser for the next time I comment.
es_es: Guarda mi nombre, correo electrónico y sitio web en este navegador para la próxima vez que comente.

source: Blog Style 3
es_es: Estilo de Blog 3

source: Next post:
es_es: Siguiente publicación:

source: Previous post:
es_es: Publicación anterior:

source: 0 Comment
es_es: 0 Comentarios

source: 1 Comment
es_es: 1 Comentario

source: % Comments
es_es: % Comentarios

source: Search results : "%s"
es_es: Resultados de búsqueda: "%s"

source: Partner Page
es_es: Página de Socios

source: Sign in
es_es: Iniciar sesión

source: Sign up
es_es: Regístrate

source: Hi,
es_es: Hola,

source: Sign in to your account
es_es: Inicia sesión en tu cuenta

source: Email or Username
es_es: Correo Electrónico o Nombre de Usuario

source: Log in
es_es: Iniciar sesión

source: Remember me
es_es: Recuérdame

source: Forgot Password?
es_es: ¿Olvidaste tu contraseña?

source: or sign in with
es_es: o inicia sesión con

source: Continue with Facebook
es_es: Continuar con Facebook

source: Create an account
es_es: Crear una cuenta

source: Username *
es_es: Nombre de Usuario *

source: Full Name
es_es: Nombre Completo

source: Email *
es_es: Correo Electrónico *

source: Used for booking services
es_es: Utilizado para reservar servicios

source: Normal User
es_es: Usuario Normal

source: Used for upload and booking services
es_es: Utilizado para subir y reservar servicios

source: Partner User
es_es: Usuario Socio

source: Register
es_es: Registrar

source: I confirm that I have read and accepted the <a class="st-link" href="%s">privacy policy</a>
es_es: Confirmo que he leído y aceptado la <a class="st-link" href="%s">política de privacidad</a>

source: %s Rental
es_es: %s Alquiler

source: %s Activity
es_es: %s Actividad

source: %s Car
es_es: %s Coche

source: Cars Rental
es_es: Alquiler de Coches

source: per
es_es: por

source: Get started
es_es: Comenzar

source: Your order was submitted successfully!
es_es: ¡Tu pedido fue enviado con éxito!

source: Your payment was successful!
es_es: ¡Tu pago fue exitoso!

source: Booking details have been sent to:
es_es: Los detalles de la reserva han sido enviados a:

source: Booking Number:
es_es: Número de Reserva:

source: Booking Date:
es_es: Fecha de Reserva:

source: Payment Method:
es_es: Método de Pago:

source: Status:
es_es: Estado:

source: Your Booking
es_es: Tu Reserva

source: Car price
es_es: Precio del Coche

source: Hotel Package Price
es_es: Precio del Paquete de Hotel

source: Activity Package Price
es_es: Precio del Paquete de Actividad

source: Car Package Price
es_es: Precio del Paquete de Coche

source: Flight Package Price
es_es: Precio del Paquete de Vuelo

source: Equipment Price
es_es: Precio del Equipamiento

source: Extras Price
es_es: Precio de Extras

source: Tax included
es_es: Impuesto incluido

source: Tax Depart
es_es: Impuesto de Salida

source: Tax Return
es_es: Impuesto de Regreso

source: Your Information
es_es: Tu Información

source: Last name
es_es: Apellido

source: Booking Management
es_es: Gestión de Reservas

source: Select Payment Method
es_es: Selecciona el Método de Pago

source: your checkout was successful!
es_es: ¡Tu pago se realizó con éxito!

source: Your payment was not successful!
es_es: ¡Tu pago no se realizó con éxito!

source: Booking Number:
es_es: Número de Reserva:

source: Booking Date:
es_es: Fecha de Reserva:

source: Payment Method:
es_es: Método de Pago:

source: First name
es_es: Nombre

source: Partner Infomation
es_es: Información del Socio

source: Your Member Package
es_es: Tu Paquete de Membresía

source: Package Information
es_es: Información del Paquete

source: Pay amount
es_es: Monto a Pagar

source: You need to login to checkout .
es_es: Necesitas iniciar sesión para completar el pago.

source: Sorry! Your cart is currently empty.
es_es: ¡Lo sentimos! Tu carrito está vacío.

source: Start time
es_es: Hora de Inicio

source: Number of Adult
es_es: Número de Adultos

source: Number of Infant
es_es: Número de Infantes

source: percent
es_es: porcentaje

source: amount
es_es: monto

source: Selected Hotel Package
es_es: Paquete de Hotel Seleccionado

source: Selected Activity Package
es_es: Paquete de Actividad Seleccionado

source: Selected Car Package
es_es: Paquete de Coche Seleccionado

source: Selected Flight Package
es_es: Paquete de Vuelo Seleccionado

source: APPLY
es_es: APLICAR

source: New activity
es_es: Nueva actividad

source: Filter price
es_es: Filtrar precio

source: Min price
es_es: Precio mínimo

source: Max price
es_es: Precio máximo

source: Clear
es_es: Limpiar

source: See more
es_es: Ver más

source: Remove from wishlist
es_es: Eliminar de la lista de deseos

source: Add to wishlist
es_es: Agregar a la lista de deseos

source: No Review
es_es: Sin Reseñas

source: 1 Review
es_es: 1 Reseña

source: View details
es_es: Ver detalles

source: Add date
es_es: Agregar fecha

source: No locations...
es_es: Sin ubicaciones...

source: Popular destinations
es_es: Destinos populares

source: by Amount
es_es: por Monto

source: by Percent
es_es: por Porcentaje

source: Bulk discount
es_es: Descuento por volumen

source: Bulk discount adult
es_es: Descuento por volumen para adultos

source: Discount group
es_es: Grupo de Descuento

source: From adult
es_es: Desde adultos

source: To adult
es_es: Hasta adultos

source: Bulk discount children
es_es: Descuento por volumen para niños

source: From children
es_es: Desde niños

source: To children
es_es: Hasta niños

source: Frequently asked questions
es_es: Preguntas frecuentes

source: From:
es_es: Desde:

source: %s Review
es_es: %s Reseña

source: Inquiry
es_es: Consulta

source: More option
es_es: Más opciones

source: Guest name
es_es: Nombre del huésped

source: Explore
es_es: Explorar

source: Highlights
es_es: Aspectos Destacados

source: Included/Excluded
es_es: Incluido/Excluido

source: Cancellation
es_es: Cancelación

source: Up to %s day
es_es: Hasta %s día

source: No Cancel
es_es: Sin Cancelación

source: Group Size
es_es: Tamaño del Grupo

source: %s person
es_es: %s persona

source: %s people
es_es: %s personas

source: Itinerary
es_es: Itinerario

source: Itenirary
es_es: Itinerario

source: Activity's Location
es_es: Ubicación de la Actividad

source: Explore other options
es_es: Explorar otras opciones

source: %s review on this Activity
es_es: %s reseña en esta Actividad

source: Showing %s to %s
es_es: Mostrando %s a %s

source: Write a review
es_es: Escribir una reseña

source: From:<span class="price">%s</span>
es_es: Desde:<span class="price">%s</span>

source: 0 review
es_es: 0 reseñas

source: 1 review
es_es: 1 reseña

source: % reviews
es_es: % reseñas

source: Check
es_es: Verificar

source: e.g. city, region, district or specific hotel
es_es: Ejemplo: ciudad, región, distrito o hotel específico

source: %s Adult
es_es: %s Adulto

source: %s Child
es_es: %s Niño

source: Rooms
es_es: Habitaciones

source: Name *
es_es: Nombre *

source: Title *
es_es: Título *

source: Content *
es_es: Contenido *

source: Address Rent Car
es_es: Dirección de Alquiler de Coches

source: Est. Distance
es_es: Distancia Estimada

source: Number of Date
es_es: Cantidad de Días

source: Price by number of %s
es_es: Precio por número de %s

source: Fee
es_es: Tarifa

source: New car
es_es: Nuevo coche

source: Gear Shift
es_es: Transmisión

source: auto
es_es: automático

source: Door
es_es: Puerta

source: Auto
es_es: Automático

source: Add date, Add time
es_es: Agregar fecha, Agregar hora

source: Pick-up
es_es: Recogida

source: Drop-off
es_es: Entrega

source: Pay at Pickup
es_es: Pagar al Recoger

source: Car's Location
es_es: Ubicación del Coche

source: 0 review on this Car
es_es: 0 reseñas de este coche

source: 1 review on this Car
es_es: 1 reseña de este coche

source: % reviews on this Car
es_es: % reseñas de este coche

source: From:<span class="price">%s</span><span class="unit">/%s</span>
es_es: Desde:<span class="price">%s</span><span class="unit">/%s</span>

source: Estimated distance:
es_es: Distancia estimada:

source: minutes
es_es: minutos

source: minute
es_es: minuto

source: Pick Up From
es_es: Recoger Desde

source: Drop Off To
es_es: Entregar En

source: Pickup Date
es_es: Fecha de Recogida

source: Per Km
es_es: Por Km

source: Per Person
es_es: Por Persona

source: Direction Price
es_es: Precio por Dirección

source: Towards Price
es_es: Precio Aproximado

source: Extra Price
es_es: Precio Extra

source: Choose Pickup time
es_es: Elige la hora de recogida

source: Extra services
es_es: Servicios adicionales

source: Passenger
es_es: Pasajero

source: Return
es_es: Regreso

source: Drop-off To
es_es: Entregar En

source: Enter location
es_es: Ingresa ubicación

source: Destinations
es_es: Destinos

source: Pick-off To
es_es: Recoger En

source: About this hotel
es_es: Sobre este hotel

source: About this tour
es_es: Sobre este tour

source: About this car
es_es: Sobre este coche

source: About this rental
es_es: Sobre este alquiler

source: About this activity
es_es: Sobre esta actividad

source: About this room
es_es: Sobre esta habitación

source: All photos
es_es: Todas las fotos

source: More Photos
es_es: Más Fotos

source: View Less
es_es: Ver Menos

source: Room type:
es_es: Tipo de habitación:

source: Your trip
es_es: Tu viaje

source: Number of Night
es_es: Número de Noches

source: Price details
es_es: Detalles del Precio

source: %s night
es_es: %s noche

source: Per Night
es_es: Por Noche

source: Deposit:
es_es: Depósito:

source: Search as I move the map
es_es: Buscar mientras muevo el mapa

source: View in a map
es_es: Ver en un mapa

source: New hotel
es_es: Nuevo hotel

source: Filters
es_es: Filtros

source: Sort
es_es: Ordenar

source: Low to High
es_es: De Menor a Mayor

source: High to Low
es_es: De Mayor a Menor

source: No. Beds
es_es: No. Camas

source: Room Detail
es_es: Detalle de Habitación

source: Show price
es_es: Mostrar precio

source: rooms
es_es: habitaciones

source: guest
es_es: huésped

source: guests
es_es: huéspedes

source: %s guest
es_es: %s huésped

source: Add guests and rooms
es_es: Agregar huéspedes y habitaciones

source: avg
es_es: prom

source: <span class="price">%s</span> <span class="unit"> /night</span>
es_es: <span class="price">%s</span> <span class="unit"> /noche</span>

source: Check availability
es_es: Verificar disponibilidad

source: 0 review on this Hotel
es_es: 0 reseñas de este hotel

source: 1 review on this Hotel
es_es: 1 reseña de este hotel

source: % reviews on this Hotel
es_es: % reseñas de este hotel

source: Rules
es_es: Reglas

source: Hotel Policies
es_es: Políticas del Hotel

source: Show Less
es_es: Mostrar Menos

source: Show All
es_es: Mostrar Todo

source: Reserve a room
es_es: Reservar una habitación

source: From:<span class="price">%s</span><span class="unit"> /night</span>
es_es: Desde:<span class="price">%s</span><span class="unit"> /noche</span>

source: New rental
es_es: Nuevo alquiler

source: No. People
es_es: No. de Personas

source: No. Bathroom
es_es: No. de Baños

source: Square
es_es: Área (m²)

source: From
es_es: Desde

source: <span class="price item"> %s</span><span class="unit">/ %d night(s)</span>
es_es: <span class="price item"> %s</span><span class="unit">/ %d noche(s)</span>

source: <span class="unit">/ %d night(s)</span>
es_es: <span class="unit">/ %d noche(s)</span>

source: Add guests
es_es: Agregar huéspedes

source: Rates & availability
es_es: Tarifas y disponibilidad

source: <span class="fw-normal"> / %s nights</span>
es_es: <span class="fw-normal"> / %s noches</span>

source: Rental's Location
es_es: Ubicación del Alquiler

source: 0 review on this Rental
es_es: 0 reseñas de este alquiler

source: 1 review on this Rental
es_es: 1 reseña de este alquiler

source: % reviews on this Rental
es_es: % reseñas de este alquiler

source: Children:
es_es: Niños:

source: Beds:
es_es: Camas:

source: Area:
es_es: Área:

source: S: %s
es_es: Superficie: %s

source: Beds: %s
es_es: Camas: %s

source: Adults: %s
es_es: Adultos: %s

source: Child: %s
es_es: Niño: %s

source: Reserve
es_es: Reservar

source: from
es_es: desde

source: Children: %s
es_es: Niños: %s

source: Special Date
es_es: Fecha Especial

source: New tour
es_es: Nuevo tour

source: FILTER BY
es_es: FILTRAR POR

source: When
es_es: Cuándo

source: Hotel, Car...
es_es: Hotel, Coche...

source: Select Hotel Package
es_es: Seleccionar Paquete de Hotel

source: Select Activity Package
es_es: Seleccionar Paquete de Actividad

source: Select Car Package
es_es: Seleccionar Paquete de Coche

source: Select Flight Package
es_es: Seleccionar Paquete de Vuelo

source: Specific Tour
es_es: Tour Específico

source: Tour's Location
es_es: Ubicación del Tour

source: %s review on this Tour
es_es: %s reseña de este tour

source: Frequently Asked Questions
es_es: Preguntas Frecuentes

source: Tour Highlights
es_es: Aspectos Destacados del Tour

source: Tour Itinerary
es_es: Itinerario del Tour

source: You might also like
es_es: También te puede interesar

source: Depart date
es_es: Fecha de salida

source: Passengers/Class
es_es: Pasajeros/Clase

source: City or hotel name
es_es: Ciudad o nombre del hotel

source: Guest
es_es: Huésped

source: Enter destination
es_es: Ingrese el destino

source: Enter origin
es_es: Ingrese el origen

source: passenger(s)
es_es: pasajero(s)

source: economy class
es_es: clase económica

source: business class
es_es: clase ejecutiva

source: Infants
es_es: Bebés

source: Maximum 9 passengers
es_es: Máximo 9 pasajeros

source: Business class
es_es: Clase ejecutiva

source: hotel(s)
es_es: hotel(es)

source: Booking Submission
es_es: Envío de Reserva

source: You need to login to checkout
es_es: Necesita iniciar sesión para realizar el pago

source: Reset Password
es_es: Restablecer Contraseña

source: Enter the e-mail address associated with the account.
es_es: Ingrese la dirección de correo electrónico asociada con la cuenta.
