Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: The %s field must contain a valid email address.
es_es: El campo %s debe contener una dirección de correo electrónico válida.

source: The %s field must contain all valid email addresses.
es_es: El campo %s debe contener todas las direcciones de correo electrónico válidas.

source: The %s field must contain a valid URL. Ex "http://domain.com"
es_es: El campo %s debe contener una URL válida. Ejemplo "http://domain.com"

source: The %s field must contain a valid IP.
es_es: El campo %s debe contener una dirección IP válida.

source: The %s field must be at least %s characters in length.
es_es: El campo %s debe tener al menos %s caracteres de longitud.

source: The %s field can not exceed %s characters in length.
es_es: El campo %s no puede exceder %s caracteres de longitud.

source: The %s field must be exactly %s characters in length.
es_es: El campo %s debe tener exactamente %s caracteres de longitud.

source: The %s field may only contain alphabetical characters.
es_es: El campo %s solo puede contener caracteres alfabéticos.

source: The %s field may only contain alpha-numeric characters.
es_es: El campo %s solo puede contener caracteres alfanuméricos.

source: The %s field may only contain alpha-numeric characters, underscores, and dashes.
es_es: El campo %s solo puede contener caracteres alfanuméricos, guiones bajos y guiones.

source: The %s field must contain only numbers.
es_es: El campo %s debe contener solo números.

source: The %s field must contain only numeric characters.
es_es: El campo %s debe contener solo caracteres numéricos.

source: The %s field must contain an integer.
es_es: El campo %s debe contener un número entero.

source: The %s field is not in the correct format.
es_es: El campo %s no tiene el formato correcto.

source: The %s field does not match the %s field.
es_es: El campo %s no coincide con el campo %s.

source: The %s field must contain a unique value.
es_es: El campo %s debe contener un valor único.

source: The %s field must contain only positive numbers.
es_es: El campo %s debe contener solo números positivos.

source: The %s field must contain a number greater than zero.
es_es: El campo %s debe contener un número mayor que cero.

source: The %s field must contain a decimal number.
es_es: El campo %s debe contener un número decimal.

source: The %s field must contain a number less than %s.
es_es: El campo %s debe contener un número menor que %s.

source: The %s field must contain a number greater than %s.
es_es: El campo %s debe contener un número mayor que %s.

source: The %s field positive digit
es_es: El campo %s debe ser un dígito positivo

source: Hotels from
es_es: Hoteles desde

source: Rentals from
es_es: Alquileres desde

source: Cars from
es_es: Autos desde

source: Tours from
es_es: Tours desde

source: Activities this Week
es_es: Actividades de esta semana

source: Last Minute Deal
es_es: Oferta de último minuto

source: Member Since
es_es: Miembro desde

source: Traveler Logo
es_es: Logo de Traveler

source: Get All 20+ Pre-Made Website At Only 79$
es_es: Obtén más de 20 sitios web predefinidos por solo 79$

source: Buy Traveler Now
es_es: Compra Traveler ahora

source: like this
es_es: me gusta esto

source: There is no review
es_es: No hay reseñas

source: log in
es_es: iniciar sesión

source: Review is disabled from administrator
es_es: Las reseñas están deshabilitadas por el administrador

source: You must make a booking before writing a review
es_es: Debe realizar una reserva antes de escribir una reseña

source: You must experience of this
es_es: Debe tener experiencia en este

source: to write review
es_es: para escribir una reseña

source: Book rating:
es_es: Calificación de la reserva:

source: %s out of %s with %s ratings
es_es: %s de %s con %s calificaciones

source: Activity Information
es_es: Información de la actividad

source: Max People
es_es: Máximo de personas

source: Deposit %s
es_es: Depósito %s

source: Apply Coupon
es_es: Aplicar cupón

source: Remove Coupon
es_es: Eliminar cupón

source: Selected
es_es: Seleccionado

source: Adult discount
es_es: Descuento para adultos

source: Children discount
es_es: Descuento para niños

source: Select a day in the calendar
es_es: Seleccione un día en el calendario

source: Arrive date
es_es: Fecha de llegada

source: Select an activity
es_es: Seleccione una actividad

source: Required extra service
es_es: Servicio extra requerido

source: Seat
es_es: Asiento

source: available
es_es: disponible

source: NUmber of Children
es_es: Número de niños

source: Duration:
es_es: Duración:

source: Start Time:
es_es: Hora de inicio:

source: Extra prices
es_es: Precios adicionales

source: Date:
es_es: Fecha:

source: Adult number:
es_es: Número de adultos:

source: Children number:
es_es: Número de niños:

source: Infant number:
es_es: Número de bebés:

source: Booking details has been sent to:
es_es: Los detalles de la reserva han sido enviados a:

source: First name
es_es: Nombre

source: Last name
es_es: Apellido

source: Email
es_es: Correo electrónico

source: Phone
es_es: Teléfono

source: Age of children
es_es: Edad de los niños

source: Book a roundtrip
es_es: Reservar un viaje de ida y vuelta

source: ---- Select Transfer ----
es_es: ---- Seleccionar traslado ----

source: Search for Car Transfer
es_es: Buscar traslado en coche

source: Travel time about:
es_es: Tiempo de viaje aproximado:

source: Transfer:
es_es: Traslado:

source: Distance:
es_es: Distancia:

source: Equipment(s):
es_es: Equipo(s):

source: /hour
es_es: /hora

source: /day
es_es: /día

source: Passenger(s) :
es_es: Pasajero(s):

source: Total amount
es_es: Monto total

source: Pick-up:
es_es: Recogida:

source: Drop-off:
es_es: Entrega:

source: Direction Price
es_es: Precio por dirección

source: Discount:
es_es: Descuento:

source: Pickup
es_es: Recogida

source: Dropoff
es_es: Entrega

source: Car Price
es_es: Precio del coche

source: Number of Days
es_es: Número de días

source: Number of Hours
es_es: Número de horas

source: day(s)
es_es: día(s)

source: hour(s)
es_es: hora(s)

source: Car Price:
es_es: Precio del coche:

source: Equipment(s)
es_es: Equipo(s)

source: There are no available cars for this location, time and/or date you selected.
es_es: No hay coches disponibles para la ubicación, hora y/o fecha seleccionadas.

source: Discount Information
es_es: Información de descuento

source: Number
es_es: Número

source: Date Start
es_es: Fecha de inicio

source: Date End
es_es: Fecha de finalización

source: Noon
es_es: Mediodía

source: Different Location
es_es: Ubicación diferente

source: Same Location
es_es: Misma ubicación

source: Discount Rate:
es_es: Tasa de descuento:

source: Pick-up:
es_es: Recogida:

source: Drop-off:
es_es: Entrega:

source: Pick-up Time:
es_es: Hora de recogida:

source: Drop-off Time:
es_es: Hora de entrega:

source: Driver’s Name:
es_es: Nombre del conductor:

source: Driver’s Age:
es_es: Edad del conductor:

source: Equipments:
es_es: Equipos:

source: Price by number of %s:
es_es: Precio por número de %s:

source: Location:
es_es: Ubicación:

source: %s days
es_es: %s días

source: %s hours
es_es: %s horas

source: kilometer
es_es: kilómetro

source: mile
es_es: milla

source: Equipments price
es_es: Precio de equipos

source: Price Unit:
es_es: Unidad de precio:

source: Equipments:
es_es: Equipos:

source: country
es_es: país

source: Dear
es_es: Estimado/a

source: Thank you for booking with us. Below are your booking details:
es_es: Gracias por reservar con nosotros. A continuación, encontrará los detalles de su reserva:

source: As you required us to booking "%s".
es_es: Como solicitó, hemos reservado "%s" para usted.

source: Now our system make a booking for you with info below:
es_es: Ahora nuestro sistema ha realizado una reserva para usted con la siguiente información:

source: Item :
es_es: Ítem:

source: Information:
es_es: Información:

source: Booking room
es_es: Habitación reservada

source: Origin Price:
es_es: Precio original:

source: Sale Price :
es_es: Precio de venta:

source: Tax :
es_es: Impuesto:

source: Total Price (with tax) :
es_es: Precio total (con impuestos):

source: Deposit Price :
es_es: Precio del depósito:

source: Pay Amount :
es_es: Cantidad a pagar:

source: Check Out:
es_es: Salida:

source: Infomation
es_es: Información

source: No select
es_es: No seleccionado

source: Booking number
es_es: Número de reserva

source: Booking date
es_es: Fecha de reserva

source: Item Price :
es_es: Precio del artículo:

source: Tour Type:
es_es: Tipo de tour:

source: Inquirement
es_es: Consulta

source: Phone *
es_es: Teléfono *

source: Note *
es_es: Nota *

source: Send
es_es: Enviar

source: Email for booking
es_es: Correo electrónico para reservas

source: Default state
es_es: Estado predeterminado

source: Not available
es_es: No disponible

source: Enter your description here
es_es: Ingrese su descripción aquí

source: Add new item
es_es: Agregar nuevo ítem

source: Please select location or put address value
es_es: Por favor seleccione una ubicación o ingrese una dirección

source: Hotel Service
es_es: Servicio de hotel

source: Activity Service
es_es: Servicio de actividad

source: Car Service
es_es: Servicio de coche

source: Flight Service
es_es: Servicio de vuelo

source: Save Tour Packages
es_es: Guardar paquetes de tours

source: Return date empty for search one-way flights
es_es: Fecha de regreso vacía para buscar vuelos de ida

source: Depart date:
es_es: Fecha de salida:

source: Arrive date:
es_es: Fecha de llegada:

source: Depart Time:
es_es: Hora de salida:

source: Arrive Time:
es_es: Hora de llegada:

source: Name on the Card (*)
es_es: Nombre en la tarjeta (*)

source: Card name
es_es: Nombre de la tarjeta

source: Card number (*)
es_es: Número de tarjeta (*)

source: Your card number
es_es: Su número de tarjeta

source: Month (*)
es_es: Mes (*)

source: Year (*)
es_es: Año (*)

source: Take payments via DPO payment (redirect method).
es_es: Aceptar pagos a través de DPO Payment (método de redirección).

source: Take payments via PayFast (redirect method).
es_es: Aceptar pagos a través de PayFast (método de redirección).

source: Take payments via Payu (redirect method).
es_es: Aceptar pagos a través de Payu (método de redirección).

source: Take payments via Skrill (redirect method).
es_es: Aceptar pagos a través de Skrill (método de redirección).

source: Expiry date (*)
es_es: Fecha de expiración (*)

source: Card code (*)
es_es: Código de la tarjeta (*)

source: Card holder (*)
es_es: Titular de la tarjeta (*)

source: Your card holder
es_es: Su titular de tarjeta

source: Expiration (*)
es_es: Expiración (*)

source: ZIP (*)
es_es: Código postal (*)

source: Room(s)
es_es: Habitación(es)

source: Search for Room
es_es: Buscar habitación

source: Adult:
es_es: Adulto:

source: Children:
es_es: Niños:

source: Number of rooms:
es_es: Número de habitaciones:

source: Adult Price:
es_es: Precio adulto:

source: Child Price:
es_es: Precio niño:

source: Email support
es_es: Soporte por correo electrónico

source: Loading Maps
es_es: Cargando mapas

source: Google Maps Search
es_es: Búsqueda en Google Maps

source: / %d person(s)/ %d night(s)
es_es: / %d persona(s)/ %d noche(s)

source: / %d night(s)
es_es: / %d noche(s)

source: Hide Map
es_es: Ocultar mapa

source: On The Map
es_es: En el mapa

source: Price from
es_es: Precio desde

source: Price avg
es_es: Precio promedio

source: /night
es_es: /noche

source: FULL SCREEN
es_es: PANTALLA COMPLETA

source: DEFAULT
es_es: PREDETERMINADO

source: VIEW
es_es: VER

source: price avg
es_es: precio promedio

source: Select date
es_es: Seleccionar fecha

source: <b>%d</b> of 5 <small class="text-smaller">star</small>
es_es: <b>%d</b> de 5 <small class="text-smaller">estrellas</small>

source: AVAILABLE ROOMS
es_es: HABITACIONES DISPONIBLES

source: No photo for this tour
es_es: No hay fotos para este tour

source: Check In:
es_es: Entrada:

source: %s day
es_es: %s día

source: Accepted Cards
es_es: Tarjetas aceptadas

source: OVERVIEW
es_es: DESCRIPCIÓN GENERAL

source: FACILITIES
es_es: INSTALACIONES

source: POLICIES
es_es: POLÍTICAS

source: REVIEWS
es_es: OPINIONES

source: GALLERY
es_es: GALERÍA

source: per %d Person(s) per %d Night(s)
es_es: por %d persona(s) por %d noche(s)

source: Price Avg
es_es: Precio Promedio

source: No. Room(s)
es_es: Núm. de Habitación(es)

source: Number of Night:
es_es: Número de Noches:

source: Price Detail
es_es: Detalle de Precio

source: (%s night)
es_es: (%s noche)

source: Room:
es_es: Habitación:

source: Per Night
es_es: Por Noche

source: Activity date
es_es: Fecha de la actividad

source: Please select date again
es_es: Por favor, seleccione la fecha nuevamente

source: Pick Up Date
es_es: Fecha de recogida

source: Pick Up Time
es_es: Hora de recogida

source: Drop Off Date
es_es: Fecha de devolución

source: Drop Off Time
es_es: Hora de devolución

source: Rental date
es_es: Fecha de alquiler

source: Trip date
es_es: Fecha del viaje

source: SORT BY
es_es: ORDENAR POR

source: Advance
es_es: Avanzado

source: SEARCH ACTIVITIES
es_es: BUSCAR ACTIVIDADES

source: Could not find any activities.
es_es: No se pudieron encontrar actividades.

source: VIEW DETAIL
es_es: VER DETALLE

source: FAQs
es_es: PREGUNTAS FRECUENTES

source: No Cancellation
es_es: Sin cancelación

source: from <span class="price">%s</span>
es_es: desde <span class="price">%s</span>

source: from 0 review
es_es: basado en 0 opiniones

source: from 1 review
es_es: basado en 1 opinión

source: from % reviews
es_es: basado en % opiniones

source: Based on
es_es: Basado en

source: Showing %s - %s of %s in total
es_es: Mostrando %s - %s de %s en total

source: No. Adult
es_es: Núm. de Adultos

source: City or Hotel name
es_es: Ciudad o Nombre del Hotel

source: Check In - Out
es_es: Entrada - Salida

source: Pick Up & Drop Off Date
es_es: Fecha de Recogida y Devolución

source: SEARCH CARS
es_es: BUSCAR COCHES

source: Could not find any cars.
es_es: No se pudieron encontrar coches.

source: VIEW CAR
es_es: VER COCHE

source: from <span class="price">%s</span><span class="unit">/%s</span>
es_es: desde <span class="price">%s</span><span class="unit">/%s</span>

source: Price by number of day
es_es: Precio por número de días

source: Cars Transfer
es_es: Transferencia de Coches

source: Could not find any cars transfer.
es_es: No se pudieron encontrar transferencias de coches.

source: Pick-up From
es_es: Recoger Desde

source: Low to Hight
es_es: De menor a mayor

source: Hight to Low
es_es: De mayor a menor

source: Car Features
es_es: Características del coche

source: Organized by
es_es: Organizado por

source: Member Since %s
es_es: Miembro desde %s

source: %d Reviews
es_es: %d Opiniones

source: Ask a Question
es_es: Hacer una Pregunta

source: from %s
es_es: desde %s

source: Copy &copy; %s Shinetheme. All Rights Reserved
es_es: Copia &copy; %s Shinetheme. Todos los derechos reservados

source: Trust badges
es_es: Insignias de confianza

source: Transfer:
es_es: Transferencia:

source: Log In
es_es: Iniciar Sesión

source: Log in to add new things to your wishlist and access your any device
es_es: Inicia sesión para agregar nuevos elementos a tu lista de deseos y acceder desde cualquier dispositivo

source: Or
es_es: O

source: New here?
es_es: ¿Nuevo aquí?

source: Create an Account
es_es: Crear una Cuenta

source: or continue with
es_es: o continuar con

source: Do not have an account?
es_es: ¿No tienes una cuenta?

source: Password *
es_es: Contraseña *

source: Select User Type
es_es: Seleccionar Tipo de Usuario

source: I have read and accept the <a class="st-link" href="%s">Terms and Privacy Policy</a>
es_es: He leído y acepto los <a class="st-link" href="%s">Términos y la Política de Privacidad</a>

source: Already have an account?
es_es: ¿Ya tienes una cuenta?

source: like this
es_es: le gusta esto

source: Form Search
es_es: Formulario de Búsqueda

source: Type form search
es_es: Tipo de formulario de búsqueda

source: Mix service
es_es: Servicio mixto

source: Choose service
es_es: Seleccionar servicio

source: Blog list
es_es: Lista de blogs

source: Choose category Blog
es_es: Seleccionar categoría del Blog

source: Category by attribute
es_es: Categoría por atributo

source: Item in row
es_es: Elemento en fila

source: 1 items
es_es: 1 elemento

source: 2 items
es_es: 2 elementos

source: Orderby
es_es: Ordenar por

source: Preserve post ID
es_es: Preservar ID de publicación

source: Choose item
es_es: Seleccionar elemento

source: Orderby Post in
es_es: Ordenar publicaciones en

source: Settings Slider
es_es: Configuración del Control Deslizante

source: See the Swiper API documentation https://swiperjs.com/swiper-api
es_es: Consulte la documentación de la API de Swiper https://swiperjs.com/swiper-api

source: Set width slider item center
es_es: Establecer el ancho del elemento central del deslizador

source: Pagination
es_es: Paginación

source: Delay auto play
es_es: Retraso de reproducción automática

source: Loop slider
es_es: Bucle del deslizador

source: Button Popup Video
es_es: Botón de Video Emergente

source: Enter your URL (YouTube)
es_es: Introduce tu URL (YouTube)

source: Enter your URL (Vimeo)
es_es: Introduce tu URL (Vimeo)

source: Enter your URL (Dailymotion)
es_es: Introduce tu URL (Dailymotion)

source: Specify a start time (in seconds)
es_es: Especificar una hora de inicio (en segundos)

source: End Time
es_es: Hora de Finalización

source: Specify an end time (in seconds)
es_es: Especificar una hora de finalización (en segundos)

source: Privacy Mode
es_es: Modo de Privacidad

source: When you turn on privacy mode, YouTube won't store information about visitors on your website unless they play the video.
es_es: Cuando activas el modo de privacidad, YouTube no almacenará información sobre los visitantes de tu sitio web a menos que reproduzcan el video.

source: Mute
es_es: Silencio

source: Loop
es_es: Repetir

source: Currencies
es_es: Monedas

source: Button
es_es: Botón

source: Choose Destination
es_es: Elegir Destino

source: Postion Text
es_es: Posición del Texto

source: Middle
es_es: Centro

source: Number item in row
es_es: Número de elementos en fila

source: 2 locations
es_es: 2 ubicaciones

source: 3 locations
es_es: 3 ubicaciones

source: 4 locations
es_es: 4 ubicaciones

source: Number item to show
es_es: Número de elementos a mostrar

source: Style name destination
es_es: Estilo del nombre del destino

source: Style number item service
es_es: Estilo del número de elementos del servicio

source: Set height for item
es_es: Establecer altura para el elemento

source: Space bottom
es_es: Espacio inferior

source: Space item
es_es: Espacio del elemento

source: Padding button
es_es: Relleno del botón

source: Background button
es_es: Fondo del botón

source: Border radius
es_es: Radio del borde

source: Faq
es_es: Preguntas Frecuentes

source: Ask
es_es: Pregunta

source: Question
es_es: Pregunta

source: Open or Close Question Faq
es_es: Abrir o Cerrar Pregunta en Preguntas Frecuentes

source: Open
es_es: Abrir

source: List faq
es_es: Lista de preguntas frecuentes

source: Border Color
es_es: Color del borde

source: Border Radius
es_es: Radio del borde

source: Box Shadow
es_es: Sombra de caja

source: Item padding
es_es: Relleno del elemento

source: Content padding
es_es: Relleno del contenido

source: Typography for label
es_es: Tipografía para la etiqueta

source: Text Color for label
es_es: Color del texto para la etiqueta

source: Typography for ask
es_es: Tipografía para preguntar

source: Text Color for ask
es_es: Color del texto para preguntar

source: Icon Color
es_es: Color del ícono

source: Typography for icon
es_es: Tipografía para el ícono

source: Typography for question
es_es: Tipografía para la pregunta

source: Text Color for question
es_es: Color del texto para la pregunta

source: List item service
es_es: Lista de elementos del servicio

source: Type form list
es_es: Tipo de lista de formulario

source: Slider (Not support Mix service)
es_es: Deslizador (No compatible con servicio mixto)

source: Style Grid Tour item
es_es: Estilo de elemento de tour en cuadrícula

source: Style List item
es_es: Estilo de elemento en lista

source: Style (Not for Grid Tour Single)
es_es: Estilo (No para tour en cuadrícula única)

source: Title mix service
es_es: Título de servicio mixto

source: Choose category hotel
es_es: Seleccionar categoría de hotel

source: Choose category activity
es_es: Seleccionar categoría de actividad

source: Choose category rental
es_es: Seleccionar categoría de alquiler

source: Choose category car
es_es: Seleccionar categoría de coche

source: Choose category tour
es_es: Seleccionar categoría de tour

source: Order don't work with settings Show Featured Item On Top Results
es_es: El orden no funciona con la configuración de Mostrar Elemento Destacado en los Resultados Principales

source: Choose item hotel
es_es: Seleccionar elemento hotel

source: Choose item room
es_es: Seleccionar elemento habitación

source: Choose item activity
es_es: Seleccionar elemento actividad

source: Choose item rental
es_es: Seleccionar elemento alquiler

source: Choose item car
es_es: Seleccionar elemento coche

source: Style Effect
es_es: Estilo del Efecto

source: Creative
es_es: Creativo

source: Coverflow
es_es: Flujo de cobertura

source: Cards
es_es: Tarjetas

source: Slides PerView in content
es_es: Diapositivas por vista en contenido

source: Style title mix service
es_es: Estilo del título del servicio mixto

source: Personal Infor
es_es: Información Personal

source: Choose Image for avatar
es_es: Seleccionar Imagen para el avatar

source: Enter Name
es_es: Ingresar Nombre

source: Office
es_es: Oficina

source: Enter Office
es_es: Ingresar Oficina

source: Link facebook
es_es: Enlace a Facebook

source: Enter Link facebook
es_es: Ingresar Enlace a Facebook

source: Link instagram
es_es: Enlace a Instagram

source: Enter Link instagram
es_es: Ingresar Enlace a Instagram

source: Link twitter
es_es: Enlace a Twitter

source: Enter Link twitter
es_es: Ingresar Enlace a Twitter

source: Link link_youtube
es_es: Enlace a YouTube

source: Enter Link link_youtube
es_es: Ingresar Enlace a YouTube

source: Name color
es_es: Color del nombre

source: Typography for Name
es_es: Tipografía para el Nombre

source: Office color
es_es: Color de la Oficina

source: Typography for Office
es_es: Tipografía para la Oficina

source: Sliders
es_es: Deslizadores

source: Style slider
es_es: Estilo del deslizador

source: Add Images Slider
es_es: Agregar Imágenes al Deslizador

source: Choose Image
es_es: Seleccionar Imagen

source: List Slider
es_es: Lista del Deslizador

source: Set height for slider
es_es: Establecer altura para el deslizador

source: Space image and title
es_es: Espacio entre imagen y título

source: Typography for title
es_es: Tipografía para el título

source: Color for title
es_es: Color del título

source: Table Pricing
es_es: Tabla de Precios

source: Layout Style
es_es: Estilo del Diseño

source: Choose member package
es_es: Elegir paquete de membresía

source: Title table
es_es: Tabla de títulos

source: Icon image
es_es: Imagen de ícono

source: No check
es_es: Sin verificación

source: List item
es_es: Elemento de lista

source: Choose Text button
es_es: Elegir texto del botón

source: URL redirect
es_es: Redirección de URL

source: General Style
es_es: Estilo general

source: Typography
es_es: Tipografía

source: Border Style
es_es: Estilo del borde

# Border Control
source: Solid
es_es: Sólido

# Border Control
source: Double
es_es: Doble

# Border Control
source: Dotted
es_es: Punteado

# Border Control
source: Dashed
es_es: Discontinuo

# Border Control
source: Groove
es_es: Surco
