Repository: soyjulius/traduccion-espanol-traveler-wordpress
Catalog: *.po
Languages: es_es

source: 5 Columns
es_es: 5 Columnas

source: Images
es_es: Imágenes

source: Tab List menu
es_es: Menú de lista de pestañas

source: Name tab
es_es: Nombre de la pestaña

source: Item content
es_es: Contenido del elemento

source: [Hotel Single]ST Testimonial
es_es: [Hotel Único] ST Testimonio

source: Style2
es_es: Estilo 2

source: Work
es_es: Trabajo

source: [Hotel Single]Button scroll Down
es_es: [Hotel Único] Botón para desplazarse hacia abajo

source: [Hotel Single]ST Map
es_es: [Hotel Único] ST Mapa

source: Lat map
es_es: Latitud del mapa

source: Long map
es_es: Longitud del mapa

source: Location icon
es_es: Ícono de ubicación

source: ST Hotel Timeline
es_es: ST Cronología del hotel

source: [Singel Hotel] Slider single
es_es: [Hotel Único] Carrusel individual

source: Choose colum
es_es: Seleccionar columna

source: Choose all image slider
es_es: Seleccionar todas las imágenes del carrusel

source: [Singel Hotel] Team
es_es: [Hotel Único] Equipo

source: [Singel Hotel] Popup Gallery Single
es_es: [Hotel Único] Galería emergente individual

source: Choose all image gallery
es_es: Seleccionar todas las imágenes de la galería

source: [Singel Hotel] Popup Video Single
es_es: [Hotel Único] Video emergente individual

source: Link video youtube
es_es: Enlace del video de YouTube

source: Choose all image video
es_es: Seleccionar todas las imágenes del video

source: [Hotel Single] ST Blog Single
es_es: [Hotel Único] ST Blog individual

source: List blog
es_es: Lista de blogs

source: Tab
es_es: Pestaña

source: Select Categories
es_es: Seleccionar categorías

source: Check the box to choose category
es_es: Marcar la casilla para elegir la categoría

source: Order By
es_es: Ordenar por

source: Descending
es_es: Descendente

source: Ascending
es_es: Ascendente

source: Number item
es_es: Número de elementos

source: [Singel Hotel] Table Membership
es_es: [Hotel Único] Tabla de membresía

source: Choose package
es_es: Seleccionar paquete

source: Enter number sale
es_es: Introducir número de venta

source: Enter description.
es_es: Introducir descripción.

source: Title item
es_es: Título del elemento

source: Checkout package
es_es: Paquete de pago

source: Success checkout Package
es_es: Paquete de pago completado con éxito

source: [Single Hotel] Room Taxonomy
es_es: [Hotel Único] Taxonomía de habitaciones

source: [Singel Hotel] List of Rooms
es_es: [Hotel Único] Lista de habitaciones

source: Type of page
es_es: Tipo de página

source: List of rooms page
es_es: Página de lista de habitaciones

source: Search result page
es_es: Página de resultados de búsqueda

source: [Single Hotel] Check Availability Form
es_es: [Hotel Único] Formulario de verificación de disponibilidad

source: [Hotel Single] Banner Apartment
es_es: [Hotel Único] Banner de apartamentos

source: [Hotel Single] Mapbox
es_es: [Hotel Único] Mapbox

source: Map Zoom
es_es: Zoom del mapa

source: Enter a number for map zoom
es_es: Introducir un número para el zoom del mapa

source: List Location
es_es: Lista de ubicaciones

source: Location Name
es_es: Nombre de la ubicación

source: Enter location name.
es_es: Introducir nombre de la ubicación.

source: Location Address
es_es: Dirección de la ubicación

source: Enter location address.
es_es: Introducir dirección de la ubicación.

source: Location Longitude
es_es: Longitud de la ubicación

source: Enter location longitude.
es_es: Introducir longitud de la ubicación.

source: Location Latitude
es_es: Latitud de la ubicación

source: Enter location latitude.
es_es: Introducir la latitud de la ubicación.

source: [ST] Slider Tour With Search Form
es_es: [ST] Carrusel de tours con formulario de búsqueda

source: [ST] List Tour Categories
es_es: [ST] Lista de categorías de tours

source: Category tour ID
es_es: ID de la categoría del tour

source: [ST] Best Seller
es_es: [ST] Más vendidos

source: Tour ID
es_es: ID del tour

source: Enter only one ID. Example: 123
es_es: Introducir solo un ID. Ejemplo: 123

source: [ST] Introduce
es_es: [ST] Introducción

source: ST Search Form Single Location
es_es: Formulario de búsqueda ST para una sola ubicación

source: ST Overview
es_es: Resumen ST

source: ST Tab Service Location
es_es: Ubicación de pestañas de servicio ST

source: Title tab
es_es: Título de la pestaña

source: Enter title
es_es: Introducir título

source: Filter items
es_es: Filtrar elementos

source: ST List posts
es_es: ST Lista de publicaciones

source: IDs post
es_es: ID de publicaciones

source: ST Offer New
es_es: Nueva oferta ST

source: Heading Title
es_es: Título del encabezado

source: The list categories for your site.
es_es: La lista de categorías para tu sitio.

source: ST Categories New
es_es: Nuevas categorías ST

source: Title:
es_es: Título:

source: Show Post Count
es_es: Mostrar cantidad de publicaciones

source: Hide Empty
es_es: Ocultar vacías

source: Display a list of your posts..
es_es: Mostrar una lista de tus publicaciones.

source: ST List Post New
es_es: Nueva lista de publicaciones ST

source: Modified Date
es_es: Fecha modificada

source: Number of comments
es_es: Número de comentarios

source: Count num
es_es: Contar número

source: Mega Menus
es_es: Menús Mega

source: Mega Menu
es_es: Menú Mega

source: Add New Mega Menu
es_es: Añadir nuevo Menú Mega

source: New Mega Menu
es_es: Nuevo Menú Mega

source: Edit Mega Menu
es_es: Editar Menú Mega

source: View Mega Menu
es_es: Ver Menú Mega

source: All Mega Menu
es_es: Todos los Menús Mega

source: Search Mega Menu
es_es: Buscar Menú Mega

source: Parent Mega Menu:
es_es: Menú Mega principal:

source: No Mega Menu found.
es_es: No se encontró ningún Menú Mega.

source: No Mega Menu found in Trash.
es_es: No se encontró ningún Menú Mega en la papelera.

source: Insert into Mega Menu
es_es: Insertar en el Menú Mega

source: Uploaded to this Mega Menu
es_es: Subido a este Menú Mega

source: %s (Invalid)
es_es: %s (Inválido)

source: %s (Pending)
es_es: %s (Pendiente)

source: Move up
es_es: Mover arriba

source: Move down
es_es: Mover abajo

source: Edit Menu Item
es_es: Editar elemento del menú

source: Navigation Label
es_es: Etiqueta de navegación

source: Title Attribute
es_es: Atributo del título

source: Open link in a new window/tab
es_es: Abrir enlace en una nueva ventana/pestaña

source: CSS Classes (optional)
es_es: Clases CSS (opcional)

source: Link Relationship (XFN)
es_es: Relación del enlace (XFN)

source: The description will be displayed in the menu if the current theme supports it.
es_es: La descripción se mostrará en el menú si el tema actual lo admite.

source: Disable
es_es: Desactivar

source: If select Mega Menu, the children item will hidden
es_es: Si se selecciona Menú Mega, los elementos secundarios se ocultarán

source: Iata Airport
es_es: Aeropuerto IATA

source: Airline Logo
es_es: Logo de la aerolínea

source: Select an airline logo image to upload
es_es: Seleccionar una imagen de logo de aerolínea para subir

source: Use this image
es_es: Usar esta imagen

source: Upload
es_es: Subir

source: Do you want delete this logo?
es_es: ¿Deseas eliminar este logo?

source: Iata Airport ID
es_es: ID del aeropuerto IATA

source: Google Map
es_es: Mapa de Google

source: <i class="fa fa-fighter-jet"></i> Flight Options
es_es: <i class="fa fa-fighter-jet"></i> Opciones de vuelo

source: Flight Search Fields
es_es: Campos de búsqueda de vuelos

source: Location / Airport
es_es: Ubicación / Aeropuerto

source: Departing
es_es: Salida

source: Returning
es_es: Regreso

source: Flight Search Result Page
es_es: Página de resultados de búsqueda de vuelos

source: Disable Guest Name Form
es_es: Desactivar el formulario de nombre del pasajero

source: Passenger
es_es: Pasajero

source: Please choose a depart flight
es_es: Por favor, selecciona un vuelo de salida

source: Please choose a return flight
es_es: Por favor, selecciona un vuelo de regreso

source: Please choose depart date
es_es: Por favor, selecciona la fecha de salida

source: Please choose return date
es_es: Por favor, selecciona la fecha de regreso

source: There was an error adding to the cart. Please contact to admin
es_es: Hubo un error al agregar al carrito. Por favor, contacta al administrador

source: No Flight found
es_es: No se encontró ningún vuelo

source: %d Flight
es_es: %d Vuelo

source: from
es_es: desde

source: for
es_es: por

source: passenger
es_es: pasajero

source: Add New Flight
es_es: Añadir nuevo vuelo

source: New Flight
es_es: Nuevo vuelo

source: Edit Flight
es_es: Editar vuelo

source: View Flight
es_es: Ver vuelo

source: All Flights
es_es: Todos los vuelos

source: Search Flights
es_es: Buscar vuelos

source: Parent Flight:
es_es: Vuelo principal:

source: No Flight found.
es_es: No se encontró ningún vuelo.

source: No Flight found in Trash.
es_es: No se encontró ningún vuelo en la papelera.

source: Insert into Flight
es_es: Insertar en vuelo

source: Uploaded to this Flight
es_es: Subido a este vuelo

source: Airports
es_es: Aeropuertos

source: All Airports
es_es: Todos los aeropuertos

source: Edit Airport
es_es: Editar aeropuerto

source: Update Airport
es_es: Actualizar aeropuerto

source: Add New Airport
es_es: Añadir nuevo aeropuerto

source: New Airport Name
es_es: Nombre del nuevo aeropuerto

source: Separate Airport with commas
es_es: Separar aeropuertos con comas

source: Add or remove Airport
es_es: Agregar o eliminar aeropuerto

source: Choose from the most used Airport
es_es: Elige entre los aeropuertos más usados

source: No Airport found.
es_es: No se encontró ningún aeropuerto.

source: Airline company
es_es: Compañía aérea

source: Airline
es_es: Aerolínea

source: All Airline company
es_es: Todas las compañías aéreas

source: Edit Airline
es_es: Editar aerolínea

source: Update Airline
es_es: Actualizar aerolínea

source: Add New Airline
es_es: Añadir nueva aerolínea

source: New Airline Name
es_es: Nombre de la nueva aerolínea

source: Separate Airline with commas
es_es: Separar aerolíneas con comas

source: Add or remove Airline
es_es: Agregar o eliminar aerolínea

source: Choose from the most used Airline
es_es: Elige entre las aerolíneas más usadas

source: No Airline found.
es_es: No se encontró ninguna aerolínea.

source: Flight Settings
es_es: Configuración de vuelo

source: Choose a airline company for your flight
es_es: Elige una compañía aérea para tu vuelo

source: Choose a airport origin for your flight
es_es: Elige un aeropuerto de origen para tu vuelo

source: Choose a airport destination for your flight
es_es: Elige un aeropuerto de destino para tu vuelo

source: Flight external booking link
es_es: Enlace externo para reserva de vuelo

source: Flight Time
es_es: Hora del vuelo

source: Departure time of your flight
es_es: Hora de salida de tu vuelo

source: Total time of the flight
es_es: Duración total del vuelo

source: Total time of the flight.
es_es: Duración total del vuelo.

source: Direct flight
es_es: Vuelo directo

source: One Stop
es_es: Una escala

source: Two Stops
es_es: Dos escalas

source: Stop Name
es_es: Nombre de la escala

source: Choose an airport for this stop
es_es: Elige un aeropuerto para esta escala

source: Airline Company Stop
es_es: Compañía aérea de la escala

source: Choose a airline company in stop
es_es: Elige una compañía aérea para la escala

source: Total time to stop
es_es: Tiempo total hasta la escala

source: Total time to stop.
es_es: Tiempo total hasta la escala.

source: Stopover time in stop
es_es: Tiempo de escala en la parada

source: Stopover time in stop.
es_es: Tiempo de escala en la parada.

source: Total time from stop to final destination
es_es: Tiempo total desde la escala hasta el destino final

source: Name of stop 1
es_es: Nombre de la escala 1

source: Choose an airport for stop 1
es_es: Elige un aeropuerto para la escala 1

source: Airline Company Stop 1
es_es: Compañía aérea de la escala 1

source: Choose a airline company in stop 1
es_es: Elige una compañía aérea para la escala 1

source: Total time to stop 1
es_es: Tiempo total hasta la escala 1

source: Total time to stop 1.
es_es: Tiempo total hasta la escala 1.

source: Stopover time in stop 1
es_es: Tiempo de escala en la parada 1

source: Stopover time in stop 1.
es_es: Tiempo de escala en la parada 1.

source: Name of stop 2
es_es: Nombre de la escala 2

source: Choose an airport for stop 2
es_es: Elige un aeropuerto para la escala 2

source: Airline Company Stop 2
es_es: Compañía aérea de la escala 2

source: Choose a airline company in stop 2
es_es: Elige una compañía aérea para la escala 2

source: Total time from stop 1 to stop 2
es_es: Tiempo total desde la escala 1 hasta la escala 2

source: Total time from stop 1 to stop 2.
es_es: Tiempo total desde la escala 1 hasta la escala 2.

source: Stopover time in stop 2
es_es: Tiempo de escala en la parada 2

source: Stopover time in stop 2.
es_es: Tiempo de escala en la parada 2.

source: Total time from stop 2 to final destination
es_es: Tiempo total desde la escala 2 hasta el destino final

source: Booking Details
es_es: Detalles de la reserva

source: Ticket maximum for booking
es_es: Máximo de boletos por reserva

source: Enable V.A.T
es_es: Habilitar IVA

source: V.A.T Percent
es_es: Porcentaje de IVA

source: Flight Custom Base
es_es: Base personalizada de vuelo

source: Flight Booking
es_es: Reserva de vuelo

source: Departure
es_es: Salida

source: ST Flight Destinations
es_es: Destinos de vuelo ST

source: List IDs in Location
es_es: Listar IDs en la ubicación

source: Ids separated by commas
es_es: IDs separados por comas

source: No Of Columns
es_es: Número de columnas

source: Choose column to display element
es_es: Elige una columna para mostrar el elemento

source: 3 columns
es_es: 3 columnas

source: 4 columns
es_es: 4 columnas

source: ST Flight Search Filter
es_es: Filtro de búsqueda de vuelos ST

source: Dark
es_es: Oscuro

source: Light
es_es: Claro

source: ST Flight Filter Price
es_es: Filtro de precio de vuelos ST

source: ST Flight Filter Stops
es_es: Filtro de escalas de vuelos ST

source: ST Flight Filter Departure Time
es_es: Filtro de hora de salida de vuelos ST

source: ST Flight Filter Airlines
es_es: Filtro de aerolíneas de vuelos ST

source: [Ajax] ST Flight Search Filter
es_es: [Ajax] Filtro de búsqueda de vuelos ST

source: [Ajax] ST Flight Filter Price
es_es: [Ajax] Filtro de precio de vuelos ST

source: [Ajax] ST Flight Filter Stops
es_es: [Ajax] Filtro de escalas de vuelos ST

source: [Ajax] ST Flight Filter Departure Time
es_es: [Ajax] Filtro de hora de salida de vuelos ST

source: [Ajax] ST Flight Filter Airlines
es_es: [Ajax] Filtro de aerolíneas de vuelos ST

source: ST Flight Search Result
es_es: Resultados de búsqueda de vuelos ST

source: Extra Class
es_es: Clase extra

source: ST Single Search Flights
es_es: Búsqueda individual de vuelos ST

source: Title Form
es_es: Título del formulario

source: Add a text for title form
es_es: Añade un texto para el título del formulario

source: Choose a style
es_es: Elige un estilo

source: Small
es_es: Pequeño

source: Search Type
es_es: Tipo de búsqueda

source: One-Way
es_es: Solo ida

source: Both
es_es: Ambos

source: Show Box Shadow
es_es: Mostrar sombra de caja

source: ST Sum Of Flight Search Results
es_es: Suma de resultados de búsqueda de vuelos ST

source: [Ajax] ST Sum Of Flight Search Results
es_es: [Ajax] Suma de resultados de búsqueda de vuelos ST

source: Edit Flight Booking
es_es: Editar reserva de vuelo

source: Title Flight
es_es: Título del vuelo

source: One Way
es_es: Solo ida

source: Round Trip
es_es: Viaje redondo

source: Departure Time
es_es: Hora de salida

source: Return Time
es_es: Hora de regreso

source: No. Passenger
es_es: Número de pasajeros

source: Departure Price
es_es: Precio de salida

source: Departure Tax
es_es: Impuesto de salida

source: Return Price
es_es: Precio de regreso

source: Return Tax
es_es: Impuesto de regreso

source: Flight Detail
es_es: Detalle del vuelo

source: Departure:
es_es: Salida:

source: Bulk Price Edit
es_es: Edición de precios masiva

source: Choose Date:
es_es: Elegir fecha:

source: Days Of Week
es_es: Días de la semana

source: Days Of Month
es_es: Días del mes

source: Months
es_es: Meses

source: Economy Price (
es_es: Precio Económico (

source: Economy Price
es_es: Precio Económico

source: Business Price (
es_es: Precio Ejecutiva (

source: Business Price
es_es: Precio Ejecutiva

source: Flight Details
es_es: Detalles del vuelo

source: STOP
es_es: ESCALA

source: %d Passenger
es_es: %d Pasajero

source: per passenger
es_es: por pasajero

source: Taxes
es_es: Impuestos

source: Total trip
es_es: Viaje total

source: Loading tours
es_es: Cargando tours

source: to
es_es: a

source: non-stop
es_es: sin escalas

source: one stop
es_es: una escala

source: two stops
es_es: dos escalas

source: Direct Flight
es_es: Vuelo directo

source: person
es_es: persona

source: Class
es_es: Clase

source: Economy
es_es: Económica

source: Business
es_es: Ejecutiva

source: Depart %s Return %s
es_es: Salida %s Regreso %s

source: Depart
es_es: Salida

source: Stopover
es_es: Escala

source: Total trip time
es_es: Tiempo total del viaje

source: Not what you're looking for?
es_es: ¿No es lo que estás buscando?

source: Try your search again
es_es: Intenta tu búsqueda nuevamente

source: Departure Flight
es_es: Vuelo de salida

source: From:
es_es: Desde:

source: To:
es_es: Hacia:

source: Departure Date:
es_es: Fecha de salida:

source: Fare:
es_es: Tarifa:

source: Tax:
es_es: Impuesto:

source: Return Flight
es_es: Vuelo de regreso

source: Return Date:
es_es: Fecha de regreso:

source: Number of passengers:
es_es: Número de pasajeros:

source: Grand Total
es_es: Gran total

source: Search for flights
es_es: Buscar vuelos

source: Search for Flights
es_es: Buscar vuelos

source: Depart Flight Price
es_es: Precio del vuelo de salida

source: Depart Date
es_es: Fecha de salida

source: Return Flight Price
es_es: Precio del vuelo de regreso

source: Return Date
es_es: Fecha de regreso

source: VietNam Airline
es_es: VietNam Airlines

source: Lao Airline
es_es: Lao Airlines

source: Morning (5:00a - 11:59a)
es_es: Mañana (5:00a - 11:59a)

source: Afternoon (12:00p - 5:59p)
es_es: Tarde (12:00p - 5:59p)

source: Evening (6:00p - 11:59p)
es_es: Noche (6:00p - 11:59p)

source: Non-stop
es_es: Sin escalas

source: 1 Stop
es_es: 1 escala

source: 2 Stops
es_es: 2 Escalas

source: Update Search
es_es: Actualizar búsqueda

source: Change search
es_es: Cambiar búsqueda

source: Arguments:
es_es: Argumentos:

# Google font: on or off
source: on
es_es: activado

source: Hotel Alone Setting
es_es: Configuración de Hotel Alone

source: Options Page Header
es_es: Opciones del encabezado de página

source: Custom Header
es_es: Encabezado personalizado

source: Custom Menu
es_es: Menú personalizado

source: Options Logo
es_es: Opciones del logo

source: Custom Logo
es_es: Logo personalizado

source: This allow you to change logo
es_es: Esto permite cambiar el logo

source: Options Footer
es_es: Opciones del pie de página

source: Custom Footer
es_es: Pie de página personalizado

source: Include page to Footer
es_es: Incluir página en el pie de página

source: Post ID
es_es: ID del post

source: Post Title
es_es: Título del post

source: Post Name
es_es: Nombre del post

source: Post Date
es_es: Fecha del post

source: Last Modified Date
es_es: Última fecha de modificación

source: Post Parent
es_es: Post principal

source: Search Results for:
es_es: Resultados de búsqueda para:

source: Post Tagged with:
es_es: Post etiquetado con:

source: Author Archive
es_es: Archivo del autor

source: Page Not Found
es_es: Página no encontrada

source: Page
es_es: Página

source: Our system does not find any rooms from your searching. You can change search feature now.
es_es: Nuestro sistema no encontró habitaciones con tu búsqueda. Puedes cambiar los criterios de búsqueda ahora.

source: Please book at least %d day(s) in total.
es_es: Por favor reserva al menos %d día(s) en total.

source: Loading ...
es_es: Cargando ...

source: Load more
es_es: Cargar más

source: No more
es_es: No hay más

source: [Hotel Single] About
es_es: [Hotel Individual] Acerca de

source: Icon and information
es_es: Ícono e información

source: Choose a icon
es_es: Elegir un ícono

source: Enter description
es_es: Ingresar descripción

source: Enter a link
es_es: Ingresar un enlace

source: Enter a link for element
es_es: Ingresar un enlace para el elemento

source: Style particular content element differently - add a class name and refer to it in custom CSS.
es_es: Estiliza elementos específicos de contenido de forma diferente: añade un nombre de clase y refiérete a él en el CSS personalizado.

source: [Hotel Single] ST Banner Single Room
es_es: [Hotel Individual] Banner Habitación Individual

source: ST Banner Single Room
es_es: Banner Habitación Individual

source: Style Slide
es_es: Estilo del slider

source: Style Image
es_es: Estilo de la imagen

source: #scroll
es_es: #desplazar

source: Enter a ID for scroll
es_es: Ingresar un ID para desplazamiento

source: [Hotel Single] ST Blog
es_es: [Hotel Individual] Blog

source: Carousel
es_es: Carrusel

source: Isotope
es_es: Isótopo

source: Style Hotel activity
es_es: Estilo de actividad del hotel

source: Number Post Items
es_es: Número de elementos de post

source: Enter number post items
es_es: Ingresar número de elementos del post

source: Show Load More
es_es: Mostrar botón de Cargar más

source: Choose yes to show load more button in type isotope
es_es: Elige 'sí' para mostrar el botón Cargar más en el tipo isótopo

source: [Hotel Single] ST Booking Room
es_es: [Hotel Individual] Reservar Habitación

source: ST Booking Room
es_es: Reservar Habitación

source: Reservation Hotline
es_es: Línea de reservas

source: Hotel Room Fields Search
es_es: Campos de búsqueda de habitaciones de hotel

source: Label
es_es: Etiqueta

source: Field Attribute
es_es: Atributo del campo

source: 1 column
es_es: 1 columna

source: 2 columns
es_es: 2 columnas

source: 5 columns
es_es: 5 columnas

source: 6 columns
es_es: 6 columnas

source: 7 columns
es_es: 7 columnas

source: 8 columns
es_es: 8 columnas

source: 9 columns
es_es: 9 columnas

source: 10 columns
es_es: 10 columnas

source: 11 columns
es_es: 11 columnas

source: 12 columns
es_es: 12 columnas

source: [Hotel Single] ST Breadcrumb
es_es: [Hotel Individual] Migas de Pan

source: ST Breadcrumb
es_es: Migas de Pan

source: Title Source
es_es: Fuente del Título

source: Select title source
es_es: Seleccionar fuente del título

source: Custom Title
es_es: Título Personalizado

source: Post or page,... title
es_es: Título de publicación o página,...

source: Text Color
es_es: Color del Texto

source: Choose color for text
es_es: Elige el color para el texto

source: ST Clients
es_es: Clientes ST

source: List clients
es_es: Lista de clientes

source: No of items
es_es: Número de elementos

source: Number item to display in element
es_es: Número de elementos a mostrar en el elemento

source: 3 items
es_es: 3 elementos

source: 4 items
es_es: 4 elementos

source: List Clients
es_es: Lista de Clientes

source: Upload an image for logo
es_es: Sube una imagen para el logo

source: Link Social
es_es: Enlace Social

source: Insert a link for client
es_es: Inserta un enlace para el cliente

source: [Hotel Single] ST Form Search Room
es_es: [Hotel Individual] Formulario de Búsqueda de Habitaciones

source: ST Form Search Room
es_es: Formulario de Búsqueda de Habitaciones

source: Enter List of Hotels
es_es: Ingresa la Lista de Hoteles

source: [Hotel Single] ST Hotel Info
es_es: [Hotel Individual] Información del Hotel

source: Add info for hotel
es_es: Agregar información para el hotel
